<unk>	0
<s>	0
</s>	0
,	-3.11952
▁	-4.07018
。	-4.23407
的	-4.26042
1	-4.50757
0	-4.65135
、	-4.73239
中	-4.8972
國	-4.89763
2	-4.94212
台	-5.13675
人	-5.14937
在	-5.16349
(	-5.20794
)	-5.20797
不	-5.24069
會	-5.2646
有	-5.27559
日	-5.34628
一	-5.39612
公	-5.41028
是	-5.41152
年	-5.41174
及	-5.4276
「	-5.44126
」	-5.44136
大	-5.51135
出	-5.56678
開	-5.5702
為	-5.59353
3	-5.62173
天	-5.6664
表	-5.70383
9	-5.71629
新	-5.72775
時	-5.73839
5	-5.74814
行	-5.79897
者	-5.79934
民	-5.81233
今	-5.81271
上	-5.83583
發	-5.83646
以	-5.84
與	-5.84134
示	-5.85811
4	-5.89008
經	-5.90418
到	-5.91353
對	-5.91641
電	-5.92598
也	-5.92742
用	-5.92898
疫	-5.93103
政	-5.95224
8	-5.95799
:	-5.97305
文	-5.97423
法	-5.97449
市	-5.98826
成	-5.99807
a	-6.00271
社	-6.00717
要	-6.00931
長	-6.01166
後	-6.01496
家	-6.01535
前	-6.02086
本	-6.0209
能	-6.02281
6	-6.02488
生	-6.02944
e	-6.03311
將	-6.05941
月	-6.08004
部	-6.08485
外	-6.09552
來	-6.11236
北	-6.11466
他	-6.11498
美	-6.1188
7	-6.11915
動	-6.12991
員	-6.13031
說	-6.13844
業	-6.14168
過	-6.14661
灣	-6.15186
這	-6.15344
方	-6.15851
高	-6.16894
於	-6.17611
得	-6.1817
利	-6.18902
可	-6.19068
地	-6.20019
全	-6.20647
下	-6.22193
之	-6.22674
影	-6.22849
央	-6.23359
分	-6.24095
多	-6.24331
o	-6.27582
場	-6.28197
情	-6.28483
i	-6.28575
進	-6.28707
作	-6.28782
關	-6.31605
學	-6.32216
n	-6.32617
主	-6.32795
指	-6.32862
權	-6.32911
事	-6.3423
或	-6.34751
合	-6.34756
定	-6.35016
機	-6.35702
和	-6.36011
等	-6.36459
報	-6.36589
加	-6.38161
記	-6.39238
現	-6.3942
自	-6.39534
傳	-6.39934
工	-6.40498
個	-6.4057
同	-6.42508
網	-6.42793
因	-6.43853
r	-6.45312
提	-6.46327
院	-6.47101
議	-6.47148
非	-6.47283
名	-6.47392
並	-6.4855
送	-6.48626
區	-6.48825
期	-6.50624
總	-6.51913
體	-6.52004
轉	-6.52404
府	-6.52537
已	-6.52588
元	-6.53412
但	-6.53907
重	-6.54347
力	-6.54908
案	-6.55069
局	-6.55163
站	-6.56221
資	-6.56234
病	-6.56784
立	-6.56793
都	-6.5713
度	-6.57197
心	-6.57324
理	-6.57382
就	-6.5809
選	-6.58092
片	-6.58365
最	-6.58837
導	-6.59305
至	-6.5944
明	-6.59474
內	-6.59938
接	-6.60085
間	-6.60888
第	-6.60892
應	-6.61928
.	-6.63525
金	-6.6378
入	-6.64572
音	-6.64623
所	-6.65594
統	-6.66398
黨	-6.66763
持	-6.66914
安	-6.67647
防	-6.68474
編	-6.69359
受	-6.69719
萬	-6.69964
圖	-6.70762
t	-6.70828
播	-6.71092
了	-6.7186
當	-6.72185
計	-6.72223
產	-6.72686
數	-6.72852
相	-6.74338
;	-6.75318
交	-6.7554
輯	-6.75794
通	-6.76502
載	-6.76849
起	-6.77983
字	-6.78176
車	-6.78698
陳	-6.79301
其	-6.79317
意	-6.79516
C	-6.7978
由	-6.80014
輸	-6.80397
化	-6.8043
授	-6.80486
l	-6.80772
務	-6.80893
保	-6.81686
面	-6.8212
次	-6.82611
實	-6.82642
球	-6.83033
南	-6.83048
東	-6.83663
調	-6.84178
任	-6.85738
子	-6.85988
此	-6.86309
林	-6.86877
續	-6.87312
未	-6.8736
目	-6.8749
s	-6.87903
展	-6.88184
布	-6.88313
我	-6.89706
檢	-6.89714
處	-6.89858
投	-6.90051
手	-6.90675
眾	-6.91113
性	-6.91123
路	-6.92104
正	-6.92113
共	-6.92337
A	-6.92442
運	-6.92461
無	-6.93871
小	-6.94068
更	-6.9423
強	-6.9434
打	-6.94397
警	-6.94507
海	-6.94638
們	-6.95514
委	-6.96066
達	-6.97062
團	-6.97349
讓	-6.97601
查	-6.97737
約	-6.98095
去	-6.98281
平	-6.98746
管	-6.99235
建	-6.99305
規	-6.99369
醫	-7.00298
品	-7.00744
而	-7.01143
例	-7.0119
辦	-7.01352
隊	-7.01468
制	-7.0173
被	-7.02417
聯	-7.02532
張	-7.03514
近	-7.04254
確	-7.0431
好	-7.04604
商	-7.04784
預	-7.05796
還	-7.06058
回	-7.06208
沒	-7.0751
協	-7.07569
教	-7.07687
I	-7.08018
特	-7.08723
舉	-7.09081
苗	-7.09124
位	-7.09165
華	-7.09273
港	-7.09379
水	-7.09611
程	-7.09897
認	-7.09919
%	-7.10242
施	-7.11006
量	-7.11481
代	-7.12479
司	-7.12526
各	-7.12526
口	-7.12676
如	-7.12741
感	-7.1277
道	-7.13175
請	-7.13188
首	-7.14315
問	-7.15353
比	-7.1538
專	-7.15401
從	-7.1596
縣	-7.16172
再	-7.17037
基	-7.17149
點	-7.17767
增	-7.18157
設	-7.18327
助	-7.18387
參	-7.19368
求	-7.19627
軍	-7.20566
物	-7.20682
種	-7.21989
戰	-7.22106
活	-7.22365
向	-7.22398
O	-7.23377
賽	-7.23703
際	-7.24553
狀	-7.24725
D	-7.248
原	-7.24853
告	-7.25078
斯	-7.25106
兩	-7.25182
望	-7.2581
組	-7.26468
-	-7.27502
結	-7.27563
P	-7.27572
包	-7.2792
題	-7.28033
造	-7.28175
式	-7.28661
推	-7.29165
u	-7.29424
世	-7.29571
官	-7.29636
收	-7.30033
毒	-7.30101
治	-7.30179
h	-7.30307
果	-7.30885
聞	-7.30978
流	-7.31193
線	-7.31367
單	-7.31381
取	-7.31497
很	-7.3174
空	-7.32252
消	-7.32262
決	-7.32559
則	-7.32629
界	-7.32758
營	-7.32807
放	-7.33044
S	-7.33191
解	-7.33498
科	-7.33658
/	-7.34027
c	-7.34234
書	-7.34246
午	-7.34385
反	-7.34706
獲	-7.34711
件	-7.34767
看	-7.35464
供	-7.35758
d	-7.36091
先	-7.3625
才	-7.37357
衛	-7.37539
費	-7.38463
清	-7.38474
T	-7.38697
境	-7.38813
據	-7.3926
護	-7.39329
創	-7.39398
每	-7.39571
德	-7.39818
除	-7.39826
股	-7.39954
使	-7.40551
觀	-7.40836
少	-7.41476
支	-7.4193
透	-7.42304
視	-7.42309
風	-7.42503
男	-7.42695
武	-7.43402
常	-7.43732
女	-7.44045
需	-7.44813
m	-7.4497
氣	-7.45006
客	-7.45217
身	-7.45482
完	-7.45553
山	-7.45615
研	-7.45855
西	-7.45858
濟	-7.45963
亞	-7.46897
億	-7.47877
證	-7.47894
園	-7.48129
信	-7.48453
育	-7.49016
然	-7.49264
宣	-7.49294
光	-7.49305
英	-7.49684
變	-7.49943
署	-7.50924
韓	-7.51136
仍	-7.51246
許	-7.51555
離	-7.51657
黃	-7.51756
香	-7.51846
連	-7.5209
整	-7.52156
三	-7.52246
義	-7.52261
只	-7.52443
改	-7.52992
響	-7.53001
馬	-7.53107
她	-7.53199
V	-7.53232
論	-7.53488
維	-7.53709
門	-7.5449
希	-7.54684
核	-7.54715
李	-7.54811
M	-7.54814
著	-7.54969
做	-7.54978
演	-7.55137
B	-7.55314
集	-7.55389
領	-7.55573
技	-7.55995
曾	-7.56415
率	-7.56607
師	-7.56945
雄	-7.56986
畫	-7.57142
標	-7.57199
升	-7.57535
漢	-7.58199
訊	-7.58263
洲	-7.58437
言	-7.58633
知	-7.58726
旅	-7.58816
診	-7.59391
備	-7.59398
王	-7.59667
別	-7.59771
冠	-7.59785
士	-7.60068
價	-7.6091
廠	-7.61055
依	-7.61068
p	-7.61329
訪	-7.61445
N	-7.61647
採	-7.61819
項	-7.62289
超	-7.62412
拉	-7.62426
登	-7.62472
帶	-7.62895
友	-7.63116
往	-7.64512
職	-7.64943
服	-7.64953
染	-7.65262
媒	-7.65272
步	-7.65286
考	-7.66167
驗	-7.66267
克	-7.66514
季	-7.66915
易	-7.67385
G	-7.67712
校	-7.67892
炎	-7.68142
環	-7.68224
樂	-7.68351
席	-7.6839
見	-7.68579
且	-7.69292
致	-7.69342
太	-7.69453
引	-7.69708
即	-7.69902
照	-7.70288
勢	-7.70538
停	-7.70628
術	-7.70748
票	-7.70792
肺	-7.71086
聲	-7.71185
遊	-7.71865
察	-7.71924
給	-7.72163
農	-7.72869
擊	-7.72951
爾	-7.73397
印	-7.73887
遭	-7.74428
獎	-7.74511
直	-7.74598
蔡	-7.74643
型	-7.75006
系	-7.75805
歐	-7.75881
陸	-7.76011
蘭	-7.7628
想	-7.76299
幣	-7.76645
較	-7.76768
住	-7.76803
審	-7.7683
格	-7.77948
嚴	-7.7801
歲	-7.78135
另	-7.78253
二	-7.78296
若	-7.78609
y	-7.78845
否	-7.79438
啟	-7.79446
g	-7.79457
普	-7.79739
況	-7.79866
些	-7.79886
何	-7.7993
執	-7.79978
週	-7.80062
航	-7.80253
必	-7.80437
策	-7.80453
級	-7.80673
節	-7.81095
段	-7.81398
效	-7.81483
括	-7.81721
晚	-7.82135
里	-7.82188
源	-7.82343
條	-7.82645
列	-7.82826
料	-7.83487
雙	-7.83504
E	-7.84046
京	-7.84046
測	-7.84557
半	-7.84682
止	-7.85231
準	-7.85512
群	-7.85605
花	-7.85702
頭	-7.86341
控	-7.87172
排	-7.87583
難	-7.88325
低	-7.88672
失	-7.88946
揮	-7.89016
火	-7.8916
限	-7.89282
根	-7.89615
落	-7.90041
死	-7.90046
樣	-7.90341
蘇	-7.9077
謝	-7.91153
顯	-7.91175
R	-7.91211
盟	-7.91246
稱	-7.91527
疾	-7.91541
質	-7.91666
配	-7.91796
修	-7.91868
容	-7.91886
爭	-7.92304
功	-7.9238
減	-7.92651
土	-7.92764
具	-7.92868
訴	-7.92927
積	-7.92936
評	-7.93091
吳	-7.94072
延	-7.9455
館	-7.94776
免	-7.94799
速	-7.95364
復	-7.95382
快	-7.95438
居	-7.95475
試	-7.95485
判	-7.95517
須	-7.95526
究	-7.95745
險	-7.95867
智	-7.96096
健	-7.96334
巴	-7.97022
羅	-7.97372
昨	-7.97381
移	-7.97666
史	-7.97909
範	-7.98147
製	-7.98214
療	-7.98324
擔	-7.98516
號	-7.98635
購	-7.99063
色	-7.99314
補	-7.99319
己	-7.99522
稿	-7.99692
監	-7.99745
息	-7.99755
興	-7.99925
談	-8.00042
副	-8.00125
店	-8.00549
象	-8.00574
始	-8.00981
k	-8.01212
降	-8.01271
L	-8.02013
H	-8.02301
企	-8.02625
親	-8.02635
福	-8.03056
威	-8.03121
溫	-8.03554
班	-8.03659
責	-8.03675
派	-8.03786
傷	-8.03851
走	-8.03851
戶	-8.03978
態	-8.04343
疑	-8.04577
歷	-8.04786
申	-8.06334
話	-8.06516
待	-8.06932
F	-8.06974
害	-8.07198
底	-8.07733
越	-8.07996
城	-8.08012
康	-8.08112
討	-8.0817
僅	-8.08207
抗	-8.08239
域	-8.08376
針	-8.08525
初	-8.08726
承	-8.08859
深	-8.08949
藝	-8.09013
聽	-8.09226
廣	-8.0936
川	-8.09697
呼	-8.09708
阿	-8.11258
注	-8.11575
該	-8.11575
優	-8.11629
紀	-8.11662
佳	-8.11865
置	-8.12084
綜	-8.12133
邊	-8.12276
係	-8.12342
波	-8.12596
估	-8.12723
類	-8.12761
措	-8.1285
老	-8.14069
滿	-8.14417
益	-8.14935
尼	-8.15099
早	-8.15116
榮	-8.15275
雨	-8.15388
詢	-8.15627
習	-8.15735
姓	-8.15883
隨	-8.15894
屬	-8.16111
b	-8.17076
食	-8.17215
把	-8.1722
留	-8.1722
救	-8.17394
楊	-8.18091
假	-8.18952
模	-8.18993
奧	-8.19105
卡	-8.19176
貨	-8.19193
值	-8.19542
跟	-8.19725
算	-8.20439
命	-8.2078
形	-8.2078
桃	-8.20857
善	-8.20971
房	-8.20995
州	-8.21609
兒	-8.21652
律	-8.21845
真	-8.22051
劃	-8.22672
熱	-8.22892
緊	-8.22953
壓	-8.23174
練	-8.23561
納	-8.23665
勞	-8.2416
錄	-8.24178
額	-8.24426
嘉	-8.24433
志	-8.24613
譯	-8.25143
雖	-8.25218
隔	-8.25344
極	-8.25369
罩	-8.25381
飛	-8.25532
藥	-8.25658
違	-8.25746
貿	-8.2601
款	-8.26536
愛	-8.2665
構	-8.26707
涉	-8.27012
鄉	-8.2707
破	-8.27102
麼	-8.2714
擴	-8.27185
星	-8.27434
令	-8.27498
白	-8.2771
銀	-8.27851
財	-8.27896
拿	-8.28141
稅	-8.28199
島	-8.28283
K	-8.28295
景	-8.28347
故	-8.28405
室	-8.28418
罪	-8.28463
急	-8.29067
百	-8.29067
私	-8.29203
負	-8.2921
銷	-8.29569
斷	-8.29857
籲	-8.29857
劉	-8.29864
幾	-8.29864
像	-8.2987
顧	-8.30271
召	-8.30786
均	-8.31064
瑞	-8.31284
W	-8.31737
批	-8.31844
輕	-8.31871
昌	-8.31978
亡	-8.32374
犯	-8.32609
臨	-8.32724
鐵	-8.32852
買	-8.32961
族	-8.33367
卻	-8.33381
雅	-8.33496
澳	-8.33728
足	-8.34076
識	-8.34186
龍	-8.34618
繼	-8.34721
器	-8.34845
織	-8.35073
候	-8.35274
泰	-8.35384
刑	-8.35704
宜	-8.36052
又	-8.36087
戴	-8.3638
籍	-8.37076
劇	-8.37139
追	-8.3767
慧	-8.38103
v	-8.38181
訂	-8.3826
密	-8.38403
找	-8.38417
永	-8.38818
衝	-8.3922
裝	-8.39415
遠	-8.39675
精	-8.39697
富	-8.39726
劑	-8.40103
願	-8.40365
岸	-8.40503
適	-8.4073
退	-8.41008
餐	-8.41125
付	-8.41463
石	-8.41781
竹	-8.41988
倫	-8.42188
牌	-8.42381
守	-8.42731
終	-8.42955
角	-8.43149
禁	-8.43299
周	-8.43826
董	-8.43969
穩	-8.44484
切	-8.44567
拜	-8.45583
售	-8.45614
思	-8.45998
攻	-8.46145
駐	-8.46346
郭	-8.46439
那	-8.46586
勝	-8.46694
聚	-8.46733
宗	-8.47036
油	-8.47067
短	-8.47091
突	-8.47755
江	-8.48069
困	-8.48085
鄭	-8.48195
f	-8.48432
偉	-8.48519
伊	-8.48551
爆	-8.48804
裁	-8.48971
存	-8.49281
階	-8.49304
陽	-8.49488
暫	-8.50765
封	-8.51008
語	-8.51048
念	-8.51397
享	-8.51772
神	-8.5196
症	-8.52312
洋	-8.52337
彈	-8.52362
座	-8.5288
船	-8.52905
便	-8.53062
邀	-8.53079
臉	-8.53178
競	-8.53302
青	-8.5361
獨	-8.53651
庭	-8.53668
罰	-8.53734
恐	-8.54722
述	-8.54755
漲	-8.54781
哲	-8.54949
避	-8.55033
層	-8.55261
養	-8.55456
棒	-8.56051
博	-8.56153
雲	-8.56503
含	-8.56512
課	-8.56761
柯	-8.56821
w	-8.56958
訓	-8.5738
邦	-8.57623
J	-8.5803
返	-8.58126
峰	-8.58483
屆	-8.58641
瑜	-8.5893
券	-8.5951
融	-8.59687
版	-8.59926
隱	-8.60192
簽	-8.60485
尋	-8.60699
序	-8.61317
災	-8.61587
省	-8.6174
嫌	-8.61785
圍	-8.61948
觸	-8.61984
讀	-8.62265
野	-8.62274
援	-8.62392
惠	-8.62564
U	-8.62573
您	-8.62847
裡	-8.62847
累	-8.63084
患	-8.63112
覺	-8.63185
賴	-8.63194
母	-8.638
捷	-8.63892
童	-8.6415
湖	-8.64363
危	-8.64892
銘	-8.65181
絕	-8.65846
賣	-8.66535
搭	-8.66582
拍	-8.67076
典	-8.67333
異	-8.67505
四	-8.67792
餘	-8.67916
幅	-8.67974
春	-8.68417
仁	-8.6859
幫	-8.68619
逐	-8.68784
豬	-8.689
紅	-8.69026
板	-8.6924
屏	-8.69493
庫	-8.69532
酒	-8.69727
順	-8.69805
換	-8.70551
堅	-8.70887
露	-8.71223
努	-8.7171
暴	-8.7199
禮	-8.7204
盤	-8.7223
距	-8.7228
緩	-8.72813
略	-8.72843
秀	-8.73075
吸	-8.73166
占	-8.73419
釋	-8.73571
跨	-8.73795
索	-8.73826
盼	-8.73958
素	-8.7406
黑	-8.74203
互	-8.74787
障	-8.74828
諾	-8.75147
寫	-8.75499
良	-8.75737
夜	-8.7582
績	-8.75882
樓	-8.75986
促	-8.76309
?	-8.7633
散	-8.76571
隆	-8.76623
夠	-8.76822
份	-8.77053
似	-8.77401
麗	-8.77781
輪	-8.77866
端	-8.78323
貞	-8.78355
充	-8.78632
米	-8.78867
孩	-8.7891
綠	-8.78921
缺	-8.79028
倍	-8.79124
鎮	-8.79275
俄	-8.79329
盛	-8.7963
夫	-8.79889
紐	-8.80149
甚	-8.80519
損	-8.80595
你	-8.81338
挑	-8.81437
休	-8.81492
盡	-8.81745
葉	-8.82242
殺	-8.82342
零	-8.83445
戲	-8.83512
徵	-8.83996
抵	-8.84052
架	-8.84199
幕	-8.84221
坡	-8.8455
微	-8.84754
差	-8.85506
歌	-8.85632
宮	-8.85712
逾	-8.85861
擬	-8.86322
朝	-8.86738
田	-8.86796
析	-8.87121
尚	-8.87458
貼	-8.87587
豪	-8.8829
慶	-8.88302
刻	-8.88726
材	-8.892
捕	-8.89247
歡	-8.89485
振	-8.89592
伴	-8.90286
揚	-8.90346
街	-8.90659
宏	-8.90719
彰	-8.90731
篩	-8.90888
頓	-8.90912
鴻	-8.91093
符	-8.91166
古	-8.91493
慮	-8.91639
什	-8.91676
草	-8.91688
勵	-8.91919
講	-8.9209
覽	-8.92249
十	-8.92262
村	-8.92925
洛	-8.93543
沙	-8.93903
舞	-8.93915
附	-8.9399
射	-8.94002
巡	-8.94227
吉	-8.94314
五	-8.94464
柏	-8.94489
偵	-8.94514
輛	-8.94527
蓮	-8.94602
燒	-8.94891
血	-8.94954
莫	-8.94991
簡	-8.9513
截	-8.9566
淑	-8.95863
父	-8.96883
予	-8.9705
菲	-8.9732
潮	-8.9763
廳	-8.97707
邱	-8.97798
攝	-8.97823
細	-8.98031
艦	-8.98173
坦	-8.98525
豐	-8.98956
趨	-8.98995
旗	-8.99349
晨	-8.99415
眼	-8.99454
搶	-8.99573
陣	-8.99573
徐	-9.00087
捐	-9.00313
晶	-9.00366
淨	-9.00406
震	-9.00685
迎	-9.00978
森	-9.0138
朗	-9.01568
駕	-9.01568
肉	-9.01635
秘	-9.01998
漁	-9.02093
奇	-9.02404
儘	-9.02512
橋	-9.03002
凱	-9.03398
束	-9.0348
跌	-9.03521
掌	-9.03672
兵	-9.0407
映	-9.04167
賓	-9.04429
媽	-9.04485
醒	-9.04609
恩	-9.04706
乘	-9.05025
鼓	-9.05318
哥	-9.05527
吃	-9.05709
錯	-9.06243
潘	-9.06257
遇	-9.06638
洪	-9.06963
藉	-9.07006
擇	-9.07133
俊	-9.07532
脫	-9.07546
介	-9.0766
朋	-9.08061
寶	-9.08607
右	-9.08622
萊	-9.08867
河	-9.08881
魯	-9.08925
屋	-9.09142
敏	-9.09374
聖	-9.09621
燈	-9.09898
木	-9.10015
激	-9.1003
培	-9.10235
憲	-9.10587
z	-9.10646
敗	-9.10866
遺	-9.11236
尺	-9.11502
左	-9.11532
懷	-9.11532
誤	-9.11547
呈	-9.1177
章	-9.12382
飲	-9.12457
槍	-9.12546
恢	-9.12772
喜	-9.13239
曲	-9.13269
祥	-9.13314
千	-9.13511
舊	-9.13571
久	-9.13951
錢	-9.14133
游	-9.14164
畢	-9.14423
罷	-9.14714
哈	-9.14821
邁	-9.14867
雪	-9.15082
革	-9.15498
背	-9.1573
戒	-9.15962
握	-9.15978
併	-9.1604
味	-9.16118
烈	-9.16149
趙	-9.16444
准	-9.16554
瓦	-9.16929
盧	-9.17196
贈	-9.17306
頻	-9.17321
敦	-9.17494
珍	-9.17573
輝	-9.17668
塔	-9.17778
鍵	-9.17842
祖	-9.17921
靠	-9.18016
築	-9.18285
Y	-9.18396
駛	-9.18412
閉	-9.18476
匯	-9.18524
勤	-9.18874
朱	-9.19258
棄	-9.19387
宇	-9.19435
勇	-9.19692
乎	-9.19999
擁	-9.19999
侵	-9.2008
Z	-9.20371
頁	-9.20371
肯	-9.20452
獻	-9.20485
婚	-9.20533
塞	-9.20663
亮	-9.20712
詞	-9.21022
碼	-9.21365
赴	-9.21693
探	-9.21857
撤	-9.22303
鐘	-9.22451
阻	-9.228
藍	-9.23299
寬	-9.23316
紛	-9.23316
唱	-9.23349
幸	-9.23483
迫	-9.23483
廢	-9.23902
奪	-9.23919
芳	-9.23936
薪	-9.23969
跑	-9.24087
婦	-9.24137
梅	-9.24154
鎖	-9.24373
偏	-9.24458
腦	-9.24559
逃	-9.24661
尊	-9.24762
婷	-9.25034
般	-9.25034
莊	-9.25459
凌	-9.25733
招	-9.25835
冷	-9.26247
圓	-9.26247
漸	-9.2635
雷	-9.26592
倒	-9.26695
儀	-9.26713
縮	-9.26955
弱	-9.27684
輔	-9.27999
巨	-9.28104
鏈	-9.28402
靜	-9.28596
耳	-9.28631
蓋	-9.28754
澎	-9.28807
鳳	-9.2886
楚	-9.28878
夥	-9.2909
傑	-9.2996
魚	-9.30103
汽	-9.30605
溝	-9.30731
憂	-9.30785
錫	-9.31217
六	-9.31434
脅	-9.32034
九	-9.32088
齡	-9.32289
尤	-9.326
樹	-9.33004
飯	-9.33041
宿	-9.3317
惡	-9.33391
筆	-9.3391
侯	-9.33947
弟	-9.34188
軟	-9.34282
孟	-9.34356
艾	-9.34412
歸	-9.34636
玉	-9.3473
!	-9.35067
租	-9.35255
怡	-9.35368
礎	-9.35462
翔	-9.36295
芬	-9.36314
慢	-9.36409
谷	-9.3704
徒	-9.37116
佩	-9.37404
迷	-9.37597
檔	-9.37905
苦	-9.3835
誠	-9.38448
秋	-9.38467
污	-9.38486
烏	-9.38798
壞	-9.38895
答	-9.39091
佛	-9.39169
牛	-9.39404
紓	-9.39424
幼	-9.39699
督	-9.39915
笑	-9.40172
暨	-9.4031
操	-9.40846
拒	-9.41325
壇	-9.41565
兼	-9.41866
替	-9.42128
撞	-9.42208
痛	-9.42269
郵	-9.42349
壘	-9.4243
搜	-9.42471
床	-9.42511
債	-9.43059
覆	-9.43059
鬆	-9.43079
帳	-9.431
鋼	-9.431
夏	-9.43242
衣	-9.43263
勒	-9.43283
藏	-9.43753
套	-9.43794
隻	-9.44184
忠	-9.44328
宅	-9.44555
複	-9.44679
籃	-9.44782
曼	-9.44824
陰	-9.44845
亂	-9.44948
押	-9.45073
剛	-9.4553
欣	-9.45697
涵	-9.45697
穿	-9.45948
陪	-9.46179
櫃	-9.46663
伯	-9.4681
蹤	-9.46916
敲	-9.47043
潛	-9.47276
堂	-9.47403
抽	-9.47403
腳	-9.47893
彥	-9.47957
圈	-9.48043
曉	-9.48257
紙	-9.48321
杜	-9.4845
稍	-9.48557
翻	-9.48643
貴	-9.48643
貝	-9.48729
栗	-9.4888
閱	-9.48923
x	-9.49486
浪	-9.49768
辛	-9.50029
牙	-9.50664
粉	-9.50994
雜	-9.51856
八	-9.51901
繳	-9.51901
皆	-9.52212
植	-9.52413
臣	-9.52458
挺	-9.52592
跡	-9.52749
驚	-9.53469
君	-9.53989
彩	-9.54034
孫	-9.54125
鍾	-9.54148
漫	-9.5433
償	-9.54489
瑄	-9.54626
廷	-9.54901
洗	-9.54992
漏	-9.55038
詐	-9.55084
黎	-9.55682
絲	-9.55844
擾	-9.55913
寧	-9.56308
攜	-9.56354
逮	-9.5647
齊	-9.56493
焦	-9.56633
唐	-9.56913
遷	-9.56913
丁	-9.56936
茶	-9.57147
皮	-9.57241
閣	-9.57522
贏	-9.5757
兆	-9.57687
池	-9.57829
辭	-9.57876
貸	-9.58065
松	-9.58349
菜	-9.58515
礙	-9.58538
按	-9.58633
頒	-9.58848
鋒	-9.59229
壽	-9.59301
軌	-9.59325
溪	-9.59469
趕	-9.59493
甲	-9.59829
掉	-9.59974
夢	-9.59998
憶	-9.60239
玩	-9.60287
廖	-9.60553
迪	-9.6065
翰	-9.60942
胡	-9.6121
祭	-9.61552
薩	-9.61674
沈	-9.6187
貢	-9.61993
愈	-9.62067
販	-9.62092
籌	-9.62166
扣	-9.62264
慎	-9.62461
託	-9.63354
鄰	-9.63354
雯	-9.63354
蕭	-9.63429
靈	-9.64356
燃	-9.64457
麥	-9.64457
翁	-9.64659
妻	-9.6481
繫	-9.65216
混	-9.6575
噸	-9.65852
拚	-9.65878
X	-9.66108
函	-9.66185
株	-9.66313
袖	-9.66365
毛	-9.66854
刊	-9.67164
跳	-9.67423
梁	-9.67944
殊	-9.67944
碩	-9.68179
陷	-9.68362
純	-9.68835
蘋	-9.68835
忙	-9.68914
賞	-9.68993
芷	-9.69019
刺	-9.69098
滑	-9.69204
干	-9.6923
琴	-9.69654
遵	-9.6984
錦	-9.70026
祝	-9.70427
役	-9.70453
沛	-9.70507
茲	-9.70507
余	-9.70587
坤	-9.70882
瀏	-9.70882
它	-9.70909
綁	-9.71448
循	-9.71637
●	-9.71665
固	-9.718
幹	-9.72072
熟	-9.7218
旁	-9.72289
盈	-9.72507
丹	-9.72781
釐	-9.7333
竟	-9.73358
峻	-9.73551
某	-9.73633
昇	-9.73855
串	-9.74076
怎	-9.74298
絡	-9.74465
緯	-9.74912
哪	-9.75108
概	-9.75332
頂	-9.7536
塑	-9.75698
蛋	-9.75698
折	-9.75924
途	-9.7615
兄	-9.76207
鏡	-9.76548
昭	-9.76604
抱	-9.77032
仲	-9.77261
揭	-9.77605
汗	-9.7821
旦	-9.78239
怕	-9.78384
摩	-9.78761
碳	-9.78819
陶	-9.78819
鮮	-9.79608
梨	-9.79667
毫	-9.79667
颱	-9.79725
潔	-9.79902
騙	-9.7999
駁	-9.80284
允	-9.80314
喊	-9.80698
滅	-9.81085
麻	-9.81233
荷	-9.81383
既	-9.81622
淡	-9.81981
騎	-9.81981
唯	-9.82011
托	-9.82071
獅	-9.82101
敬	-9.82222
詩	-9.82463
契	-9.82493
繁	-9.82523
儒	-9.82644
晉	-9.82704
攤	-9.83068
瑪	-9.83098
襲	-9.8328
趣	-9.83372
刀	-9.83494
硬	-9.83524
敘	-9.83585
璋	-9.83952
爐	-9.84535
鬥	-9.84597
墨	-9.85091
虎	-9.85246
乾	-9.85464
募	-9.85557
尾	-9.85744
澤	-9.85837
剩	-9.86244
旬	-9.86463
沿	-9.86463
玲	-9.87062
鑑	-9.87188
緬	-9.87473
冬	-9.87663
伸	-9.87695
奈	-9.87695
廟	-9.87727
暖	-9.88014
徑	-9.88237
毀	-9.88557
旺	-9.8891
喪	-9.88975
耀	-9.892
羽	-9.89297
坐	-9.90141
歉	-9.90206
珊	-9.90304
賢	-9.90336
呂	-9.90434
佑	-9.9109
津	-9.91123
忘	-9.91221
桌	-9.9132
敵	-9.91485
儲	-9.91816
穎	-9.92081
辯	-9.92148
菸	-9.92247
拘	-9.92614
姿	-9.92948
鳥	-9.92982
渡	-9.93116
俗	-9.93419
末	-9.9352
遞	-9.93587
彭	-9.93789
虛	-9.93857
茂	-9.93992
紹	-9.94501
舍	-9.94706
獄	-9.9474
謀	-9.94774
盃	-9.95082
緣	-9.95219
蒙	-9.95253
七	-9.9539
掛	-9.957
卿	-9.95803
宛	-9.96044
燕	-9.96044
秉	-9.96114
炸	-9.96634
塊	-9.96877
泛	-9.96877
借	-9.97052
巧	-9.97331
恆	-9.97506
輩	-9.97822
斤	-9.98034
癌	-9.98387
酸	-9.98599
冰	-9.98919
冊	-9.99061
賀	-9.99275
甸	-9.99489
裕	-9.99561
泡	-9.99955
敢	-10.0042
濃	-10.0042
諮	-10.006
賠	-10.0082
裂	-10.0086
霸	-10.0108
慈	-10.0111
譽	-10.0115
箱	-10.0177
默	-10.0181
蒂	-10.0202
胞	-10.0243
讚	-10.0243
迴	-10.0243
衡	-10.0261
轄	-10.028
爸	-10.0302
訟	-10.0343
穆	-10.035
擺	-10.0369
疏	-10.0489
遲	-10.0512
卓	-10.0523
誰	-10.0538
誌	-10.0561
咖	-10.0588
僑	-10.0595
涯	-10.0595
歧	-10.0603
拓	-10.0614
厚	-10.068
燦	-10.0722
『	-10.0741
』	-10.0749
嚇	-10.0749
骨	-10.0753
埔	-10.0772
勁	-10.0776
Q	-10.0792
緝	-10.0815
亦	-10.0854
妹	-10.0862
峽	-10.0878
攀	-10.0886
艘	-10.0886
濱	-10.0893
牆	-10.0893
遍	-10.0901
驅	-10.0901
彼	-10.0913
舒	-10.0917
添	-10.0925
砲	-10.0933
撥	-10.0961
萍	-10.0972
姆	-10.0976
橫	-10.1012
側	-10.1028
瓜	-10.104
帕	-10.1044
嗎	-10.106
懲	-10.106
棟	-10.1076
秩	-10.1116
寄	-10.1132
洽	-10.1144
冒	-10.1201
轟	-10.1209
殖	-10.1221
箭	-10.1245
氏	-10.127
[	-10.1327
]	-10.1335
拆	-10.134
疆	-10.1356
掃	-10.1401
繪	-10.1406
遣	-10.1422
勿	-10.1426
嶼	-10.1476
詳	-10.1518
飾	-10.1518
菁	-10.1526
顏	-10.1526
佐	-10.156
緒	-10.1568
慣	-10.1589
杉	-10.1589
毅	-10.1602
耶	-10.1615
迄	-10.1615
沉	-10.1627
鈞	-10.1632
蔣	-10.1636
撐	-10.1644
慰	-10.1653
》	-10.1657
扮	-10.1657
詹	-10.1657
謙	-10.1661
雞	-10.1661
迅	-10.1674
洞	-10.1699
潭	-10.1734
范	-10.1734
妥	-10.1802
傾	-10.1815
秒	-10.1876
偶	-10.1884
聘	-10.1893
伍	-10.1902
膠	-10.1915
《	-10.1967
喬	-10.1976
惜	-10.2015
啡	-10.2051
沖	-10.2051
乏	-10.2064
仰	-10.2064
煙	-10.2064
罹	-10.2068
躍	-10.2179
暗	-10.2202
裔	-10.2211
氛	-10.2215
袋	-10.2215
虐	-10.222
j	-10.2224
堡	-10.2229
蔓	-10.2251
謂	-10.2251
扶	-10.231
篇	-10.2433
蟲	-10.2456
挫	-10.2488
煤	-10.2534
嬰	-10.2544
旭	-10.2544
湯	-10.2548
欽	-10.2585
碰	-10.2604
珠	-10.2609
糖	-10.2627
奏	-10.266
稽	-10.266
械	-10.2674
宋	-10.2717
叫	-10.2736
昱	-10.2736
猿	-10.274
謹	-10.274
熊	-10.2788
奮	-10.2811
浮	-10.2811
禍	-10.2816
憾	-10.2821
犬	-10.2821
捍	-10.2826
暢	-10.2835
韻	-10.2854
屍	-10.2864
液	-10.2869
牧	-10.2912
+	-10.2926
盪	-10.2926
衰	-10.2926
祈	-10.2931
礁	-10.2941
贊	-10.2941
磯	-10.2975
諸	-10.2999
銅	-10.2999
帝	-10.3018
雇	-10.3018
菅	-10.3023
崇	-10.3048
甦	-10.3077
蓬	-10.3082
桿	-10.3092
逼	-10.3096
尖	-10.3101
羈	-10.3111
仔	-10.3155
亭	-10.319
泥	-10.3215
澄	-10.322
泉	-10.3225
凍	-10.323
飆	-10.323
廚	-10.3259
睿	-10.3269
肇	-10.3304
皇	-10.3309
逢	-10.3314
蔚	-10.3329
艇	-10.3355
譴	-10.3375
貓	-10.3385
蒐	-10.3415
悉	-10.3461
奉	-10.3517
圾	-10.3542
垃	-10.3542
孕	-10.3542
勘	-10.3563
兌	-10.3573
殘	-10.3573
騰	-10.3594
氧	-10.3619
窗	-10.363
拖	-10.3635
堵	-10.3661
註	-10.3671
耕	-10.3676
茗	-10.3739
礦	-10.3781
葛	-10.3786
徹	-10.3791
梯	-10.3791
闖	-10.3797
怖	-10.3802
描	-10.3802
霧	-10.3807
址	-10.3823
湧	-10.3844
悲	-10.3849
瘟	-10.3849
抓	-10.3902
顆	-10.3902
伶	-10.3907
倉	-10.3918
汪	-10.3918
牽	-10.3929
誕	-10.3929
辨	-10.3934
喧	-10.3939
噴	-10.3945
虧	-10.3993
寒	-10.4004
盜	-10.4014
踏	-10.4014
縱	-10.402
拔	-10.4057
洩	-10.4079
逝	-10.4101
坪	-10.4111
稻	-10.4117
逆	-10.4122
丟	-10.4155
淚	-10.4155
糾	-10.4166
琉	-10.4177
浩	-10.4182
綱	-10.4182
頃	-10.4199
帆	-10.4204
貌	-10.4215
瓶	-10.4226
軒	-10.4226
誼	-10.4231
岡	-10.4248
鍰	-10.4253
井	-10.4259
韋	-10.4259
寮	-10.427
胎	-10.4281
閒	-10.432
宴	-10.4325
賄	-10.4325
貪	-10.4336
鹿	-10.4347
耗	-10.4392
杰	-10.442
麟	-10.4431
璇	-10.447
瑩	-10.4515
搖	-10.4527
竊	-10.4561
亨	-10.4578
滾	-10.4583
豆	-10.4589
刷	-10.4618
罕	-10.4623
僱	-10.4629
壁	-10.4646
艱	-10.4652
馮	-10.4658
廈	-10.4663
蓄	-10.4681
傍	-10.4703
插	-10.4721
滯	-10.4721
匡	-10.4738
擠	-10.4744
填	-10.475
奶	-10.4779
懋	-10.4779
糧	-10.4802
魏	-10.4813
悍	-10.486
廉	-10.4883
阪	-10.4907
屈	-10.4913
吧	-10.493
虞	-10.493
晴	-10.4948
臟	-10.496
瞭	-10.4978
偷	-10.4984
喝	-10.4989
吾	-10.5007
句	-10.5019
締	-10.5037
軸	-10.5061
淳	-10.5091
斥	-10.5097
灌	-10.5097
貫	-10.5115
娛	-10.5133
赫	-10.5133
盒	-10.5145
逸	-10.5145
凡	-10.5175
勸	-10.5187
髮	-10.5187
桑	-10.5229
怪	-10.5247
甘	-10.5278
泳	-10.529
欺	-10.5296
臺	-10.5308
怒	-10.5345
龜	-10.537
釀	-10.5376
后	-10.54
饋	-10.5456
擦	-10.5462
曹	-10.5475
曆	-10.5481
灘	-10.5518
姐	-10.5543
繩	-10.5543
籤	-10.555
貧	-10.5568
睡	-10.5581
狗	-10.5594
弘	-10.56
薦	-10.5625
卸	-10.5638
偽	-10.5669
艙	-10.5676
搬	-10.5701
圳	-10.5707
麵	-10.5746
蹟	-10.5758
壯	-10.5765
履	-10.5778
賺	-10.5797
潤	-10.5803
諭	-10.5823
枝	-10.5829
淹	-10.5835
伏	-10.5861
墜	-10.5874
拋	-10.5894
孝	-10.5933
鄧	-10.5952
擋	-10.5965
杯	-10.5998
脈	-10.5998
祺	-10.6004
倡	-10.6017
忍	-10.6024
孜	-10.6044
暑	-10.6057
僚	-10.607
孔	-10.609
吞	-10.6097
鑽	-10.6116
攔	-10.613
堃	-10.6143
憑	-10.6203
鼻	-10.6203
嘗	-10.6236
寺	-10.6236
獵	-10.6236
龐	-10.625
邏	-10.6337
耐	-10.6344
欠	-10.6412
蒲	-10.6433
吹	-10.644
菊	-10.646
姊	-10.6488
奕	-10.6515
聊	-10.6529
賭	-10.6536
郝	-10.6543
遜	-10.6557
妨	-10.6571
狂	-10.6591
藻	-10.6612
撲	-10.6619
閃	-10.6633
吊	-10.664
紫	-10.6689
檻	-10.671
賈	-10.6731
堆	-10.6738
謠	-10.6767
舟	-10.6774
屯	-10.6781
帛	-10.6788
慘	-10.6809
娜	-10.6823
郎	-10.6823
幻	-10.6873
欲	-10.6873
趁	-10.688
騷	-10.688
鷹	-10.6902
催	-10.6909
夕	-10.6909
曝	-10.6916
廊	-10.6938
遏	-10.6945
魔	-10.6952
挖	-10.6959
鳴	-10.6959
刪	-10.6974
樞	-10.6996
欄	-10.701
薇	-10.7039
肝	-10.7046
雕	-10.7061
璽	-10.7083
盾	-10.7112
忽	-10.7119
繞	-10.7119
傅	-10.7127
垂	-10.7134
伐	-10.7185
鼎	-10.7185
披	-10.7208
勳	-10.723
腿	-10.7259
釣	-10.7274
柔	-10.7282
肆	-10.7327
娥	-10.7334
慌	-10.7342
漂	-10.7349
莉	-10.7364
滲	-10.7379
溯	-10.7394
割	-10.7417
飼	-10.7424
于	-10.7439
砂	-10.7455
疲	-10.7462
凸	-10.747
繆	-10.7492
搞	-10.7508
鼠	-10.7531
譚	-10.7584
孤	-10.76
瓊	-10.7615
榜	-10.7623
駭	-10.763
菌	-10.7684
悠	-10.7723
釗	-10.7723
桶	-10.7731
斌	-10.7754
羿	-10.7762
芸	-10.7778
堪	-10.7794
坑	-10.7817
滋	-10.7817
戀	-10.7849
懸	-10.788
晏	-10.788
捲	-10.7888
肌	-10.7888
岳	-10.7896
翠	-10.7904
汰	-10.7936
玻	-10.7967
怨	-10.7983
玫	-10.8031
椅	-10.8039
濫	-10.8039
閔	-10.8039
旋	-10.8048
灰	-10.8064
炒	-10.8064
瑋	-10.8064
乳	-10.8104
銜	-10.8128
肥	-10.8136
鈺	-10.8136
哀	-10.8153
鬧	-10.8169
猛	-10.8177
腐	-10.8177
姻	-10.8193
肩	-10.8201
塌	-10.8251
猶	-10.8267
抹	-10.8275
燮	-10.8275
莎	-10.8275
埃	-10.8283
崩	-10.83
碑	-10.83
鬼	-10.83
昆	-10.8308
誘	-10.8325
柱	-10.8333
霍	-10.8333
妙	-10.8358
鈴	-10.8358
歇	-10.8408
摘	-10.8416
挹	-10.8424
荃	-10.8433
凝	-10.8449
阮	-10.8475
鹽	-10.8475
鵬	-10.8483
琪	-10.8491
匿	-10.8525
凶	-10.8567
聰	-10.8567
飽	-10.8567
旱	-10.8593
晤	-10.8593
蹈	-10.8593
毆	-10.861
弊	-10.8627
窮	-10.8661
藤	-10.8661
俱	-10.8678
夾	-10.8678
沃	-10.8729
籠	-10.8738
踐	-10.8738
頸	-10.8747
厲	-10.8764
熙	-10.8781
抑	-10.8816
禦	-10.8859
膨	-10.8859
掩	-10.8894
綺	-10.8903
濕	-10.8929
喚	-10.8982
屢	-10.9026
鋪	-10.9026
肢	-10.9062
妍	-10.9071
誓	-10.9071
砍	-10.9089
懂	-10.9106
琳	-10.9115
q	-10.9124
鞋	-10.9124
畜	-10.9133
娃	-10.9142
貶	-10.9151
埋	-10.916
婆	-10.9187
勉	-10.9196
罵	-10.9223
腹	-10.9223
卷	-10.9241
螢	-10.9241
番	-10.926
劍	-10.9269
撫	-10.9305
泊	-10.9305
餅	-10.9305
爺	-10.9314
賦	-10.9314
岩	-10.9332
扭	-10.9351
剪	-10.936
斗	-10.9369
棲	-10.9378
汙	-10.9387
碧	-10.9397
庇	-10.9406
懼	-10.9406
丈	-10.9415
憤	-10.9433
麒	-10.9443
牲	-10.9452
荒	-10.9461
癒	-10.9489
碎	-10.9517
膜	-10.9536
寅	-10.9564
廂	-10.9564
捨	-10.9573
胸	-10.9601
銳	-10.961
勾	-10.962
攬	-10.9629
葬	-10.9676
巷	-10.9686
媛	-10.9714
姜	-10.9762
尿	-10.9829
璃	-10.9839
仙	-10.9858
撒	-10.9858
坊	-10.9896
衍	-10.9926
辱	-10.9926
蓉	-10.9945
矽	-10.9974
彙	-10.9984
劾	-11.0052
甜	-11.0072
轎	-11.0072
戈	-11.0082
闆	-11.0112
柴	-11.0131
傲	-11.0141
遶	-11.0151
遙	-11.0161
郡	-11.0161
崗	-11.0171
挪	-11.0171
瑤	-11.0171
腸	-11.0181
涼	-11.0191
芝	-11.0201
拳	-11.0211
卞	-11.0231
撰	-11.0231
獸	-11.0231
馨	-11.0231
驟	-11.0231
譜	-11.0261
悼	-11.0301
娟	-11.0341
昏	-11.0341
芒	-11.0341
虹	-11.0352
霖	-11.0352
滴	-11.0362
酬	-11.0382
隧	-11.0382
妮	-11.0392
鍋	-11.0392
鑫	-11.0412
衷	-11.0423
焚	-11.0433
犧	-11.0433
枚	-11.0443
慕	-11.0453
抬	-11.0464
肅	-11.0474
珮	-11.0505
酷	-11.0505
翟	-11.0556
剝	-11.0608
疊	-11.0608
婉	-11.0618
乙	-11.0629
扎	-11.0629
紜	-11.0639
蜜	-11.0649
眉	-11.067
淵	-11.0702
'	-11.0712
擅	-11.0754
棚	-11.0765
鯨	-11.0765
&	-11.0775
掀	-11.0839
妤	-11.086
寵	-11.086
坎	-11.0935
淺	-11.0935
腫	-11.0946
哭	-11.0967
爬	-11.0978
酌	-11.1
弄	-11.101
稀	-11.1032
框	-11.1065
塵	-11.113
廁	-11.113
仇	-11.1141
矚	-11.1152
尹	-11.1185
崎	-11.1185
斑	-11.1196
丘	-11.1207
削	-11.1207
翼	-11.1207
輿	-11.1207
禹	-11.1218
奎	-11.124
砸	-11.1251
駿	-11.1251
咳	-11.1296
蔬	-11.1318
劣	-11.134
—	-11.1351
嘴	-11.1351
征	-11.1351
桂	-11.1351
羊	-11.1374
栽	-11.1385
彌	-11.1396
龔	-11.1407
墓	-11.1441
侶	-11.1453
壤	-11.1464
昀	-11.1464
睛	-11.1475
翎	-11.1475
奔	-11.1521
恭	-11.1543
仿	-11.1658
彎	-11.1681
沂	-11.1681
淪	-11.1681
臻	-11.1681
煌	-11.1693
臘	-11.1716
磨	-11.1727
聿	-11.1727
宵	-11.1739
殼	-11.1739
禽	-11.1739
淘	-11.1797
讞	-11.1797
躲	-11.1797
佈	-11.1809
瘋	-11.1809
僵	-11.1833
謊	-11.1833
寓	-11.1927
婕	-11.1939
靖	-11.1951
惟	-11.1962
恰	-11.1986
炳	-11.1986
碁	-11.1986
糕	-11.201
諒	-11.2046
拾	-11.2082
眠	-11.2094
殷	-11.2118
扁	-11.2155
墾	-11.2179
恨	-11.2203
伺	-11.2228
匹	-11.2228
昂	-11.2252
櫻	-11.2264
吐	-11.2277
潑	-11.2301
堤	-11.2313
瞻	-11.2326
膽	-11.2326
磚	-11.2338
蜂	-11.235
瞬	-11.2363
鮑	-11.2375
拼	-11.2487
胺	-11.2487
陵	-11.2525
膚	-11.255
薛	-11.2563
擘	-11.2575
帥	-11.2588
勃	-11.2601
釁	-11.2613
葡	-11.2626
魂	-11.2639
芊	-11.269
叛	-11.2703
痕	-11.2715
魁	-11.2715
佔	-11.2728
棉	-11.2728
趴	-11.2728
屠	-11.278
摔	-11.2793
珺	-11.2806
帽	-11.2844
蝶	-11.2844
嗽	-11.2857
殯	-11.2857
啤	-11.2871
乃	-11.2884
喀	-11.2897
煩	-11.2897
踴	-11.291
攸	-11.2962
庚	-11.2975
啦	-11.3002
牠	-11.3015
紋	-11.3015
旨	-11.3081
柬	-11.3081
烤	-11.3094
趟	-11.3094
蝦	-11.3121
町	-11.3134
頗	-11.3148
甫	-11.3161
薄	-11.3161
甄	-11.3175
韌	-11.3175
粗	-11.3188
縫	-11.3201
吋	-11.3215
萄	-11.3228
吟	-11.3269
摸	-11.3283
忌	-11.331
樺	-11.3337
咬	-11.3351
牢	-11.3351
浦	-11.3364
溢	-11.3364
寨	-11.3392
饒	-11.3392
灑	-11.3419
襄	-11.3419
腎	-11.3433
粹	-11.3447
辣	-11.346
傘	-11.3474
驕	-11.3474
臂	-11.3488
諜	-11.3488
棋	-11.3502
漆	-11.353
札	-11.3558
嬤	-11.3572
嶺	-11.3572
彬	-11.3572
芃	-11.3586
糊	-11.3642
緻	-11.3642
遮	-11.3642
毓	-11.3656
殿	-11.367
聆	-11.3684
姚	-11.3698
橘	-11.3726
眷	-11.3726
芯	-11.3741
遂	-11.3741
【	-11.3769
】	-11.3769
矛	-11.3769
詮	-11.3783
竄	-11.3798
蚊	-11.3798
采	-11.3812
浴	-11.3826
脆	-11.3826
妝	-11.3841
嬌	-11.3841
鞏	-11.3841
腔	-11.3927
掘	-11.3941
赤	-11.3941
辰	-11.3971
盲	-11.3985
卑	-11.4
娘	-11.4
惹	-11.4014
撼	-11.4043
腰	-11.4043
纖	-11.4058
塗	-11.4087
畏	-11.4087
峙	-11.4117
朴	-11.4117
顛	-11.4117
擎	-11.4132
賜	-11.4132
厝	-11.4146
汝	-11.4176
磋	-11.4176
郁	-11.4191
鉅	-11.4206
俐	-11.4221
墊	-11.4221
踢	-11.4236
曦	-11.4251
潰	-11.4251
竭	-11.4251
豹	-11.4251
疼	-11.4266
睦	-11.4296
憬	-11.4311
皓	-11.4326
蘆	-11.4341
蓁	-11.4356
‧	-11.4371
斐	-11.4386
煮	-11.4386
糟	-11.4386
偕	-11.4401
踩	-11.4401
庄	-11.4416
捉	-11.4432
騏	-11.4432
奠	-11.4447
蒸	-11.4447
裴	-11.4462
抨	-11.4508
檯	-11.4508
蛇	-11.4508
─	-11.4523
蠻	-11.4523
圭	-11.4539
纜	-11.4539
苑	-11.4539
粒	-11.4554
擱	-11.4569
榛	-11.4585
姬	-11.46
坍	-11.4616
疹	-11.4631
嘆	-11.4647
柳	-11.4647
煽	-11.4647
齋	-11.4647
穀	-11.4663
#	-11.4678
梓	-11.4694
噪	-11.4709
憩	-11.4741
鶴	-11.4756
巿	-11.4804
悶	-11.4804
祿	-11.4804
紡	-11.482
炮	-11.4835
宰	-11.4851
岱	-11.4851
懈	-11.4867
叉	-11.4883
徽	-11.4883
臭	-11.4899
蕩	-11.4899
螺	-11.4899
魅	-11.4899
撕	-11.4915
蟹	-11.4915
萎	-11.4931
惇	-11.4947
臥	-11.4947
爽	-11.4963
悔	-11.4979
睹	-11.5011
嗆	-11.5076
悅	-11.5076
鉛	-11.5141
瘤	-11.5157
瘦	-11.5157
輻	-11.5157
辜	-11.5157
哨	-11.5174
猜	-11.5174
撈	-11.5207
劫	-11.5273
囊	-11.5289
喉	-11.5306
汐	-11.5322
嚐	-11.5356
裹	-11.5372
飄	-11.5372
馳	-11.5372
扛	-11.5389
煞	-11.5406
炭	-11.5423
殉	-11.544
吵	-11.5456
煉	-11.5456
郊	-11.5507
剖	-11.5524
妳	-11.5558
瑟	-11.5558
壢	-11.5592
枋	-11.5592
蕉	-11.5592
崛	-11.5609
賃	-11.5609
豚	-11.5644
啊	-11.5661
擲	-11.5713
睽	-11.5713
梵	-11.573
囤	-11.5765
狼	-11.5765
爵	-11.5782
胃	-11.5782
銓	-11.5782
挨	-11.58
樁	-11.58
崑	-11.5817
崔	-11.5817
猴	-11.5835
禱	-11.5835
嫩	-11.5852
闢	-11.5922
諷	-11.5958
陌	-11.5958
壟	-11.5976
厄	-11.6029
幽	-11.6029
寸	-11.6065
彷	-11.6065
呢	-11.6083
瀾	-11.6083
醜	-11.6083
橡	-11.6101
睞	-11.6101
壹	-11.6119
蕾	-11.6119
摯	-11.6137
穗	-11.6137
芭	-11.6137
昶	-11.6227
椒	-11.6227
狄	-11.6246
喻	-11.6282
諺	-11.6282
隸	-11.6319
濾	-11.6337
浯	-11.6374
斃	-11.6393
栓	-11.6393
詠	-11.6393
諧	-11.6411
鶯	-11.6411
醉	-11.643
鬱	-11.643
扯	-11.6448
浸	-11.6448
浙	-11.6467
逕	-11.6467
罐	-11.6523
蟻	-11.6523
鑼	-11.6523
庸	-11.6542
弦	-11.6561
鵝	-11.6561
肖	-11.6599
巫	-11.6617
紮	-11.6617
彿	-11.6655
壩	-11.6674
囚	-11.6693
綿	-11.6732
汶	-11.6751
堯	-11.677
茨	-11.677
塢	-11.6789
熄	-11.6789
燙	-11.6789
爛	-11.6789
懇	-11.6809
崙	-11.6828
淋	-11.6828
磁	-11.6828
繃	-11.6828
纏	-11.6847
舌	-11.6847
逛	-11.6847
夷	-11.6886
宙	-11.6925
朵	-11.6925
煥	-11.6925
迦	-11.6925
酵	-11.6925
肚	-11.6964
鈔	-11.7004
暉	-11.7023
瑚	-11.7023
祉	-11.7023
筋	-11.7043
嘯	-11.7063
弗	-11.7063
碗	-11.7063
竿	-11.7063
斜	-11.7083
※	-11.7162
楷	-11.7162
赦	-11.7162
裸	-11.7222
挽	-11.7283
蝕	-11.7303
鍊	-11.7303
卉	-11.7324
壅	-11.7324
祕	-11.7324
禾	-11.7324
漠	-11.7344
遼	-11.7344
遴	-11.7405
叔	-11.7426
斂	-11.7446
闊	-11.7446
槓	-11.7529
矯	-11.7529
秦	-11.7529
膝	-11.7529
埕	-11.755
誇	-11.755
仗	-11.7591
邸	-11.7633
仕	-11.7739
喘	-11.7739
鋁	-11.7739
霞	-11.7739
漿	-11.776
瓷	-11.776
芮	-11.7781
躺	-11.7781
槽	-11.7888
萱	-11.7888
惑	-11.791
汀	-11.791
祐	-11.791
楠	-11.7931
瀚	-11.7931
刮	-11.7953
卵	-11.7953
撿	-11.7953
棍	-11.7974
脹	-11.7974
袁	-11.7996
贓	-11.7996
厭	-11.8018
昔	-11.8018
瀕	-11.8018
蒜	-11.8018
曙	-11.804
洶	-11.804
倖	-11.8062
豁	-11.8083
榕	-11.8105
狹	-11.8105
蕙	-11.8105
巢	-11.8127
扇	-11.8127
摧	-11.8172
斬	-11.8172
溱	-11.8172
撓	-11.8194
宥	-11.8216
曬	-11.8216
咽	-11.8238
訝	-11.8238
凰	-11.826
舶	-11.826
焰	-11.8283
鴨	-11.8283
脂	-11.8305
烘	-11.8328
嘲	-11.835
慨	-11.835
盆	-11.835
沫	-11.8395
癱	-11.8395
耿	-11.8395
侮	-11.8418
溺	-11.8441
瞞	-11.8463
萁	-11.8463
宸	-11.8486
晃	-11.8509
曠	-11.8509
玄	-11.8509
盯	-11.8509
崐	-11.8532
酈	-11.8578
褲	-11.8601
卜	-11.8624
渴	-11.8624
悟	-11.8647
掏	-11.8694
羞	-11.8717
抄	-11.8741
璞	-11.8741
襪	-11.8764
梭	-11.8787
餵	-11.8811
氯	-11.8858
乖	-11.8882
歹	-11.8882
琮	-11.8906
冤	-11.893
摺	-11.8954
鑒	-11.8978
矢	-11.9026
嘛	-11.905
鄒	-11.905
拱	-11.9074
雀	-11.9074
艷	-11.9098
橙	-11.9122
吻	-11.9147
菱	-11.9147
唸	-11.9171
匈	-11.9196
袍	-11.9294
饗	-11.9294
捏	-11.9344
汛	-11.9344
豔	-11.9344
瞄	-11.9394
姑	-11.9419
駒	-11.9419
濤	-11.9469
鑾	-11.9469
婞	-11.9494
愷	-11.952
癮	-11.9545
齒	-11.9545
咎	-11.957
毯	-11.957
醬	-11.957
歿	-11.9621
溉	-11.9647
繕	-11.9647
骸	-11.9647
宕	-11.9724
磊	-11.9724
腺	-11.975
閘	-11.9776
樟	-11.9828
汁	-11.9854
紗	-11.9854
挾	-11.988
丸	-11.9907
揣	-11.9907
晟	-11.9907
脊	-11.9933
嫁	-11.9959
旻	-11.9959
淤	-11.9959
猝	-11.9959
喇	-11.9986
倘	-12.0013
拯	-12.0013
俠	-12.0039
攏	-12.0039
渣	-12.0039
贖	-12.0039
鉤	-12.0039
巾	-12.0066
燥	-12.0093
氫	-12.0146
叢	-12.0173
峯	-12.0173
泓	-12.0173
塘	-12.02
匝	-12.0255
惱	-12.0255
倆	-12.0309
諱	-12.0309
彣	-12.0337
餓	-12.0364
墮	-12.0392
覓	-12.0475
姵	-12.0503
窄	-12.0503
褫	-12.0503
棧	-12.0531
瑕	-12.0531
茄	-12.0559
靶	-12.0559
錶	-12.0587
閎	-12.0587
儂	-12.0615
彤	-12.0615
樑	-12.0644
胖	-12.0672
黛	-12.0672
丞	-12.0701
倪	-12.0701
璨	-12.0701
悄	-12.0729
黏	-12.0729
幟	-12.0758
痊	-12.0758
闡	-12.0758
熬	-12.0786
爪	-12.0815
瘓	-12.0815
閥	-12.0815
揪	-12.0844
檳	-12.0873
籬	-12.0873
緘	-12.0873
碟	-12.0931
膩	-12.096
糞	-12.099
欖	-12.1048
疵	-12.1048
耘	-12.1048
慷	-12.1078
淇	-12.1078
萌	-12.1078
嶄	-12.1108
蝠	-12.1108
驊	-12.1167
扳	-12.1257
棵	-12.1257
弈	-12.1287
抖	-12.1287
邵	-12.1287
桐	-12.1348
穫	-12.1348
匠	-12.1409
柚	-12.1409
雁	-12.1409
傭	-12.1439
杭	-12.1439
溶	-12.1439
冕	-12.147
杏	-12.147
篤	-12.147
筒	-12.1532
綸	-12.1532
葆	-12.1532
俞	-12.1563
垣	-12.1563
晰	-12.1563
霄	-12.1563
畔	-12.1594
婿	-12.1625
擄	-12.1625
弓	-12.1656
柑	-12.1656
湊	-12.1656
跆	-12.1656
埤	-12.1688
遽	-12.1688
叮	-12.1719
耆	-12.1719
舖	-12.1719
崴	-12.1751
濁	-12.1751
窘	-12.1751
窩	-12.1751
蝙	-12.1751
螞	-12.1751
褻	-12.1751
謗	-12.1751
夯	-12.1783
湘	-12.1783
筱	-12.1783
垮	-12.1814
昕	-12.1814
鞭	-12.1814
頌	-12.1878
幌	-12.1975
瀑	-12.1975
庶	-12.2007
蘊	-12.204
愉	-12.2105
慾	-12.2105
齣	-12.2105
戚	-12.2138
棘	-12.2171
蘿	-12.2171
兇	-12.2204
嗅	-12.2204
蟬	-12.2204
閩	-12.2237
揆	-12.2271
髒	-12.2271
亟	-12.2304
烹	-12.2304
謎	-12.2304
划	-12.2337
憓	-12.2337
祀	-12.2337
胤	-12.2337
隍	-12.2337
哇	-12.2371
瀉	-12.2371
甩	-12.2371
妃	-12.2405
湃	-12.2405
疇	-12.2405
菇	-12.2405
咪	-12.2439
淆	-12.2439
嵐	-12.2473
瑰	-12.2473
誹	-12.2473
輾	-12.2473
焙	-12.2507
玟	-12.2507
娪	-12.2541
惕	-12.2541
賂	-12.2541
妄	-12.2575
舜	-12.2575
芽	-12.2575
搏	-12.261
鴉	-12.261
佼	-12.2644
寇	-12.2644
梗	-12.2644
暈	-12.2679
殲	-12.2679
芙	-12.2679
狩	-12.2714
豫	-12.2714
鋸	-12.2714
鞍	-12.2714
衫	-12.2748
崁	-12.2784
恤	-12.2784
釜	-12.2784
霜	-12.2784
拭	-12.2819
蛙	-12.2819
楓	-12.2854
茵	-12.2854
阱	-12.2889
鯊	-12.2889
掙	-12.2925
霾	-12.2925
顱	-12.2961
椎	-12.2996
瓩	-12.2996
裙	-12.2996
謬	-12.2996
丙	-12.3032
枯	-12.3104
猥	-12.3104
蹄	-12.3104
哩	-12.3141
哽	-12.3141
溜	-12.3141
磐	-12.3141
琦	-12.3177
竣	-12.3177
烯	-12.3214
妖	-12.325
御	-12.325
鎊	-12.325
釘	-12.3287
榔	-12.3324
橄	-12.3324
翊	-12.3324
哄	-12.3361
隙	-12.3361
琵	-12.3399
蝴	-12.3399
煎	-12.3436
苓	-12.3436
嚨	-12.3511
尬	-12.3511
敞	-12.3511
沼	-12.3511
窪	-12.3511
恥	-12.3549
捧	-12.3549
窺	-12.3549
浬	-12.3587
茅	-12.3587
寡	-12.3625
鮪	-12.3625
罔	-12.3663
逗	-12.3663
奴	-12.3702
牟	-12.3702
掠	-12.374
伙	-12.3779
匙	-12.3779
簿	-12.3779
膀	-12.3779
蹲	-12.3779
鑰	-12.3779
寂	-12.3818
蔥	-12.3857
粵	-12.3935
誡	-12.3935
棕	-12.3974
荔	-12.3974
蒼	-12.3974
渥	-12.4014
稼	-12.4054
畿	-12.4094
翌	-12.4094
駱	-12.4094
嘻	-12.4134
牡	-12.4134
跪	-12.4134
侷	-12.4174
腥	-12.4174
叡	-12.4215
呆	-12.4215
腕	-12.4215
躬	-12.4215
尉	-12.4255
敷	-12.4255
蠢	-12.4296
霆	-12.4296
翅	-12.4337
臆	-12.4337
倦	-12.4419
昊	-12.4419
沁	-12.4419
滬	-12.4419
皂	-12.4419
醇	-12.4419
恫	-12.446
鐸	-12.446
@	-12.4502
兔	-12.4502
匪	-12.4502
喔	-12.4502
泌	-12.4502
澡	-12.4502
禧	-12.4502
膳	-12.4502
鑄	-12.4502
硫	-12.4544
卹	-12.4586
胰	-12.4586
卦	-12.4628
肘	-12.4628
茫	-12.4628
冥	-12.467
莞	-12.467
陞	-12.467
蔽	-12.4713
逞	-12.4713
崖	-12.4755
滕	-12.4755
襯	-12.4755
豎	-12.4755
溼	-12.4798
髓	-12.4798
é	-12.4841
侍	-12.4841
倚	-12.4841
燭	-12.4841
祁	-12.4841
刃	-12.4884
弭	-12.4884
渠	-12.4884
邪	-12.4884
酥	-12.4884
怠	-12.4928
犀	-12.4928
珉	-12.4928
薰	-12.4928
兢	-12.4971
堰	-12.4971
澱	-12.5059
樸	-12.5103
粽	-12.5103
莓	-12.5103
蚵	-12.5103
岐	-12.5147
枉	-12.5147
棠	-12.5147
筍	-12.5147
苛	-12.5147
暐	-12.5192
澀	-12.5192
硝	-12.5192
脖	-12.5192
賊	-12.5192
尷	-12.5237
曜	-12.5237
沾	-12.5237
醞	-12.5237
猩	-12.5282
梳	-12.5327
沐	-12.5327
矮	-12.5327
禎	-12.5327
頑	-12.5327
恕	-12.5372
稚	-12.5372
迺	-12.5372
颶	-12.5372
惶	-12.5418
曄	-12.5418
轍	-12.5418
倩	-12.5463
囑	-12.5509
灼	-12.5509
陀	-12.5509
媳	-12.5556
孳	-12.5556
氮	-12.5602
淩	-12.5602
岑	-12.5649
葦	-12.5649
繹	-12.5695
繽	-12.5695
舅	-12.5695
毋	-12.5743
磅	-12.5743
窒	-12.5743
躁	-12.579
鈕	-12.579
勛	-12.5837
侃	-12.5885
禪	-12.5885
狠	-12.5933
笛	-12.5933
翡	-12.5933
莒	-12.5933
鴿	-12.5933
傻	-12.603
瀨	-12.603
褒	-12.603
嘔	-12.6078
貽	-12.6078
飢	-12.6078
儉	-12.6127
恪	-12.6127
篷	-12.6127
綻	-12.6127
鍍	-12.6127
’	-12.6176
奢	-12.6176
炫	-12.6176
歪	-12.6226
篪	-12.6226
哺	-12.6275
丑	-12.6325
碌	-12.6325
輒	-12.6325
坵	-12.6375
弔	-12.6375
鏽	-12.6426
剔	-12.6476
嵌	-12.6476
囂	-12.6527
姦	-12.6527
姨	-12.6527
繡	-12.6527
貯	-12.6527
鑿	-12.6527
鞠	-12.6527
渭	-12.6578
鎧	-12.6578
鮭	-12.6578
亥	-12.663
沱	-12.663
鯉	-12.663
鷗	-12.663
儷	-12.6681
厥	-12.6681
塭	-12.6681
琛	-12.6681
▼	-12.6733
櫂	-12.6733
煜	-12.6733
祠	-12.6733
萃	-12.6786
訛	-12.6786
靂	-12.6786
抒	-12.6838
柵	-12.6838
櫚	-12.6838
湛	-12.6838
礫	-12.6838
霹	-12.6838
嚮	-12.6891
沸	-12.6891
綾	-12.6891
劭	-12.6944
泣	-12.6944
粱	-12.6997
弋	-12.7051
氾	-12.7051
誣	-12.7051
暱	-12.7105
桓	-12.7105
澆	-12.7105
筠	-12.7105
匆	-12.7159
窯	-12.7159
耍	-12.7159
驛	-12.7159
啓	-12.7214
墩	-12.7214
芹	-12.7214
頎	-12.7214
烊	-12.7268
熔	-12.7268
羚	-12.7268
椰	-12.7323
湳	-12.7323
瑾	-12.7323
瓏	-12.7323
訣	-12.7323
鈾	-12.7323
魷	-12.7323
儕	-12.7379
虱	-12.7379
羨	-12.7435
詭	-12.7435
煒	-12.7491
碇	-12.7491
誦	-12.7491
鋰	-12.7491
鹹	-12.7491
峇	-12.7547
懿	-12.7547
吼	-12.7604
唾	-12.7604
珀	-12.7604
俋	-12.7661
唆	-12.7661
昧	-12.7661
滷	-12.7661
茁	-12.7661
陡	-12.7661
瓔	-12.7718
~	-12.7775
〉	-12.7775
箏	-12.7833
蠵	-12.7833
愕	-12.7892
榴	-12.7892
綽	-12.7892
蔔	-12.7892
呎	-12.795
拌	-12.795
羥	-12.795
茹	-12.795
頤	-12.795
鷺	-12.795
嫻	-12.8009
瘧	-12.8009
稜	-12.8009
瀰	-12.8069
頰	-12.8069
〈	-12.8128
俏	-12.8128
戳	-12.8128
抉	-12.8128
攪	-12.8128
虔	-12.8128
佯	-12.8189
唁	-12.8189
忱	-12.8189
蔭	-12.8189
蕊	-12.8189
邑	-12.8189
撇	-12.8249
芋	-12.8249
壺	-12.831
媚	-12.831
枕	-12.831
苯	-12.831
巒	-12.8371
牴	-12.8371
痠	-12.8371
睜	-12.8371
穴	-12.8371
薯	-12.8371
蜥	-12.8371
鎂	-12.8371
屁	-12.8432
愁	-12.8432
蛻	-12.8432
唇	-12.8494
曳	-12.8494
沮	-12.8494
á	-12.8557
凳	-12.8557
愚	-12.8557
瘀	-12.8557
聳	-12.8557
兜	-12.8619
粥	-12.8619
譁	-12.8619
姍	-12.8682
婭	-12.8682
珩	-12.8682
厘	-12.8746
愧	-12.8746
熹	-12.8746
蠟	-12.8746
鎔	-12.8746
僥	-12.881
檬	-12.881
癢	-12.881
覲	-12.881
巖	-12.8874
汲	-12.8874
渦	-12.8874
隼	-12.8874
靡	-12.8874
敖	-12.8939
炙	-12.8939
聶	-12.8939
膏	-12.8939
陋	-12.8939
雍	-12.8939
錐	-12.9004
鵑	-12.9004
凹	-12.907
呵	-12.907
絮	-12.907
薑	-12.907
寢	-12.9136
棣	-12.9136
猖	-12.9136
璦	-12.9136
眶	-12.9136
噁	-12.9202
稠	-12.9269
絨	-12.9269
罄	-12.9269
蓓	-12.9269
蝗	-12.9269
銖	-12.9269
鏞	-12.9269
š	-12.9336
★	-12.9336
喆	-12.9404
婁	-12.9404
徘	-12.9404
瀆	-12.9404
痺	-12.9404
醣	-12.9404
–	-12.9472
墳	-12.9472
姪	-12.9472
悚	-12.9472
扼	-12.9472
棺	-12.9472
檸	-12.9472
潢	-12.9472
盔	-12.9472
茜	-12.9472
酪	-12.9472
阜	-12.9472
餚	-12.9472
徊	-12.9541
淮	-12.9541
裘	-12.9541
吶	-12.961
噬	-12.961
渾	-12.961
閻	-12.961
霈	-12.961
孵	-12.968
帖	-12.968
貘	-12.968
魄	-12.968
俯	-12.975
刁	-12.975
塚	-12.975
嬿	-12.975
廓	-12.975
梧	-12.975
獗	-12.975
瑣	-12.975
鷲	-12.975
丰	-12.9821
胚	-12.9821
踝	-12.9821
顫	-12.9821
*	-12.9892
懶	-12.9892
涅	-12.9892
狐	-12.9892
甯	-12.9892
笨	-12.9892
乞	-12.9964
峨	-12.9964
徙	-12.9964
筊	-12.9964
艋	-12.9964
譬	-12.9964
銬	-12.9964
鏢	-12.9964
噓	-13.0036
榻	-13.0036
滄	-13.0036
舺	-13.0036
杆	-13.0109
涂	-13.0109
矩	-13.0109
稔	-13.0109
筏	-13.0109
迭	-13.0109
暇	-13.0182
渝	-13.0182
濺	-13.0182
瓣	-13.0182
窟	-13.0182
衊	-13.0182
▲	-13.0256
彪	-13.0256
戮	-13.033
澈	-13.033
餡	-13.033
儼	-13.0405
孚	-13.0405
甍	-13.0405
箔	-13.0405
繭	-13.0405
螂	-13.0405
蟑	-13.0405
揹	-13.048
胳	-13.048
簾	-13.0556
蛛	-13.0556
渺	-13.0633
炤	-13.0633
穌	-13.0633
絞	-13.0633
馥	-13.0633
咒	-13.071
撮	-13.071
癲	-13.071
餃	-13.071
鰻	-13.071
暘	-13.0788
銨	-13.0788
陝	-13.0788
鹼	-13.0788
～	-13.0788
叭	-13.0867
檜	-13.0867
č	-13.0946
娶	-13.0946
梟	-13.0946
袱	-13.0946
雛	-13.0946
匱	-13.1025
恣	-13.1025
湮	-13.1025
芥	-13.1025
佣	-13.1106
匾	-13.1106
叻	-13.1106
瀞	-13.1106
絆	-13.1106
_	-13.1187
叩	-13.1187
岌	-13.1187
憐	-13.1187
懾	-13.1187
褐	-13.1187
伉	-13.1268
淯	-13.1268
葵	-13.1268
趾	-13.1268
鄂	-13.1268
鍛	-13.1268
鳶	-13.1268
剎	-13.135
眺	-13.135
謾	-13.135
貂	-13.135
孀	-13.1433
巔	-13.1433
氟	-13.1433
獼	-13.1433
逍	-13.1433
墟	-13.1517
恬	-13.1517
汎	-13.1517
烷	-13.1517
舵	-13.1517
蔻	-13.1517
佰	-13.1602
斡	-13.1602
磷	-13.1602
裏	-13.1602
鬣	-13.1687
憨	-13.1772
扈	-13.1772
斟	-13.1772
覷	-13.1772
寞	-13.1859
峭	-13.1859
憊	-13.1859
涌	-13.1859
焜	-13.1859
瑛	-13.1859
隘	-13.1859
俸	-13.1946
卯	-13.1946
拐	-13.1946
灝	-13.1946
炯	-13.1946
蛤	-13.1946
蠅	-13.1946
詆	-13.1946
諄	-13.1946
遑	-13.1946
錨	-13.1946
峴	-13.2035
盞	-13.2035
聾	-13.2035
嚀	-13.2123
嶽	-13.2123
擷	-13.2123
樊	-13.2123
癇	-13.2123
瞰	-13.2123
硃	-13.2123
筷	-13.2123
蹦	-13.2213
咨	-13.2304
屹	-13.2304
搗	-13.2304
棗	-13.2304
榆	-13.2304
睫	-13.2304
藐	-13.2304
譏	-13.2304
鎰	-13.2304
靚	-13.2304
伽	-13.2395
凋	-13.2395
哮	-13.2395
噤	-13.2395
瀛	-13.2395
焉	-13.2395
脾	-13.2395
醋	-13.2395
咀	-13.2487
嘎	-13.2487
櫥	-13.2487
瀟	-13.2487
絢	-13.2487
荼	-13.2487
嫣	-13.258
槌	-13.258
殃	-13.258
猷	-13.258
縝	-13.258
褪	-13.258
錠	-13.258
鏟	-13.258
頹	-13.258
⋯	-13.2674
獺	-13.2674
疚	-13.2674
紳	-13.2674
酯	-13.2674
雉	-13.2674
饕	-13.2674
傢	-13.2769
冀	-13.2769
嗨	-13.2769
滙	-13.2769
磺	-13.2769
閡	-13.2769
馴	-13.2769
僻	-13.2864
惋	-13.2864
毗	-13.2864
駝	-13.2864
鬍	-13.2864
勻	-13.2961
啃	-13.2961
喙	-13.2961
埠	-13.2961
炊	-13.2961
烽	-13.2961
箝	-13.2961
軋	-13.2961
槿	-13.3059
羌	-13.3059
茱	-13.3059
荊	-13.3059
韶	-13.3059
呀	-13.3157
墅	-13.3157
捩	-13.3157
耽	-13.3157
薔	-13.3157
輟	-13.3157
帑	-13.3257
撻	-13.3257
綑	-13.3257
蒞	-13.3257
躋	-13.3257
琇	-13.3357
璀	-13.3357
荖	-13.3357
鯤	-13.3357
濬	-13.3459
瀝	-13.3459
炬	-13.3459
肋	-13.3459
鴞	-13.3459
恍	-13.3561
汕	-13.3561
漾	-13.3561
焊	-13.3561
瘡	-13.3561
硯	-13.3561
綏	-13.3561
緹	-13.3561
肪	-13.3561
臀	-13.3561
鰲	-13.3561
冶	-13.3665
忡	-13.3665
悸	-13.3665
鈍	-13.3665
咸	-13.377
揉	-13.377
斧	-13.377
蛟	-13.377
鋅	-13.377
庵	-13.3875
淫	-13.3875
漳	-13.3875
灶	-13.3875
璉	-13.3875
蜘	-13.3875
袒	-13.3875
喵	-13.3982
綵	-13.3982
霰	-13.3982
僕	-13.4091
僧	-13.4091
儡	-13.4091
帷	-13.4091
弼	-13.4091
摻	-13.4091
渲	-13.4091
畝	-13.4091
笠	-13.4091
紘	-13.4091
綢	-13.4091
齟	-13.4091
齬	-13.4091
恙	-13.42
煇	-13.42
禿	-13.42
糙	-13.42
缸	-13.42
翹	-13.42
蕎	-13.42
軀	-13.42
鈣	-13.42
雌	-13.42
鸚	-13.42
黯	-13.42
乍	-13.431
漬	-13.431
潞	-13.431
秧	-13.431
縉	-13.431
縛	-13.431
鉉	-13.431
鑲	-13.431
飪	-13.431
•	-13.4422
啞	-13.4422
悖	-13.4422
潟	-13.4422
瘍	-13.4422
砌	-13.4422
蚤	-13.4422
謐	-13.4422
迥	-13.4422
・	-13.4535
嗶	-13.4535
嵩	-13.4535
槳	-13.4535
瑙	-13.4535
肛	-13.4535
躉	-13.4535
酶	-13.4535
嚏	-13.4649
湄	-13.4649
狙	-13.4649
簧	-13.4649
螃	-13.4649
賸	-13.4649
鵡	-13.4649
噶	-13.4765
屑	-13.4765
拇	-13.4765
桔	-13.4765
玎	-13.4765
玠	-13.4765
璟	-13.4765
邢	-13.4765
酮	-13.4765
闈	-13.4765
驥	-13.4765
侈	-13.4882
傀	-13.4882
椿	-13.4882
袂	-13.4882
賑	-13.4882
酚	-13.4882
鎬	-13.4882
馭	-13.4882
剿	-13.5
嫦	-13.5
怯	-13.5
摒	-13.5
暮	-13.5
燁	-13.5
盎	-13.5
菡	-13.5
蔗	-13.5
豈	-13.5
霓	-13.5
餌	-13.5
冗	-13.512
燿	-13.512
硐	-13.512
秤	-13.512
凃	-13.5241
凈	-13.5241
刨	-13.5241
嗜	-13.5241
寥	-13.5241
寰	-13.5241
曖	-13.5241
朔	-13.5241
樵	-13.5241
橢	-13.5241
癡	-13.5241
詰	-13.5241
噩	-13.5364
皺	-13.5364
藜	-13.5364
鰭	-13.5364
剃	-13.5488
圃	-13.5488
撙	-13.5488
燬	-13.5488
瑀	-13.5488
蕨	-13.5488
踹	-13.5488
鏗	-13.5488
=	-13.5614
◆	-13.5614
匣	-13.5614
嗓	-13.5614
搓	-13.5614
晝	-13.5614
榨	-13.5614
淬	-13.5614
漪	-13.5614
痘	-13.5614
酋	-13.5614
鏖	-13.5614
鬚	-13.5614
亢	-13.5741
呱	-13.5741
咆	-13.5741
弧	-13.5741
拂	-13.5741
朽	-13.5741
殆	-13.5741
浚	-13.5741
珂	-13.5741
璧	-13.5741
膛	-13.5741
誆	-13.5741
錡	-13.5741
í	-13.587
剷	-13.587
哉	-13.587
娼	-13.587
泵	-13.587
萩	-13.587
詔	-13.587
鉀	-13.587
骼	-13.587
卒	-13.6001
咱	-13.6001
忻	-13.6001
慟	-13.6001
泄	-13.6001
琶	-13.6001
舫	-13.6001
跋	-13.6001
鞦	-13.6001
韆	-13.6001
鳩	-13.6001
囉	-13.6134
堀	-13.6134
憫	-13.6134
拷	-13.6134
杖	-13.6134
疤	-13.6134
瞿	-13.6134
苡	-13.6134
苳	-13.6134
菓	-13.6134
闕	-13.6134
饑	-13.6134
鯛	-13.6134
·	-13.6268
呷	-13.6268
柄	-13.6268
莢	-13.6268
$	-13.6404
俘	-13.6404
岷	-13.6404
汞	-13.6404
燉	-13.6404
燊	-13.6404
玥	-13.6404
琬	-13.6404
舷	-13.6404
醮	-13.6404
鈦	-13.6404
囪	-13.6542
姮	-13.6542
娓	-13.6542
懊	-13.6542
戕	-13.6542
泗	-13.6542
琥	-13.6542
籽	-13.6542
粿	-13.6542
蔑	-13.6542
蛾	-13.6542
蠣	-13.6542
鱷	-13.6542
伎	-13.6682
嘖	-13.6682
嚼	-13.6682
弒	-13.6682
氚	-13.6682
葳	-13.6682
刈	-13.6823
劈	-13.6823
幢	-13.6823
戎	-13.6823
掐	-13.6823
擂	-13.6823
纂	-13.6823
菈	-13.6823
賡	-13.6823
啖	-13.6967
嚥	-13.6967
奄	-13.6967
岔	-13.6967
恃	-13.6967
栩	-13.6967
犁	-13.6967
諉	-13.6967
賤	-13.6967
醃	-13.6967
嬉	-13.7113
楨	-13.7113
瑗	-13.7113
眩	-13.7113
簇	-13.7113
藩	-13.7113
遛	-13.7113
灸	-13.7261
燻	-13.7261
甥	-13.7261
癥	-13.7261
竇	-13.7261
糸	-13.7261
諦	-13.7261
諶	-13.7261
鋏	-13.7261
鯓	-13.7261
丐	-13.7412
粧	-13.7412
葫	-13.7412
鱗	-13.7412
"	-13.7565
丼	-13.7565
哏	-13.7565
媲	-13.7565
嫖	-13.7565
惰	-13.7565
拙	-13.7565
攙	-13.7565
栢	-13.7565
氨	-13.7565
硼	-13.7565
茉	-13.7565
貳	-13.7565
鄙	-13.7565
餒	-13.7565
嗡	-13.772
榭	-13.772
滔	-13.772
琢	-13.772
箋	-13.772
絜	-13.772
莖	-13.772
覦	-13.772
覬	-13.772
詬	-13.772
醛	-13.772
吝	-13.7877
嘟	-13.7877
廝	-13.7877
瑠	-13.7877
痰	-13.7877
苔	-13.7877
莽	-13.7877
黜	-13.7877
晦	-13.8037
暄	-13.8037
煬	-13.8037
莘	-13.8037
譎	-13.8037
鈐	-13.8037
隅	-13.8037
颯	-13.8037
戡	-13.82
璣	-13.82
砧	-13.82
碴	-13.82
腱	-13.82
蝸	-13.82
銻	-13.82
闔	-13.82
靴	-13.82
鱟	-13.82
鵜	-13.82
氓	-13.8365
溥	-13.8365
苟	-13.8365
迢	-13.8365
醯	-13.8365
錚	-13.8365
鐐	-13.8365
黴	-13.8365
>	-13.8533
堉	-13.8533
泯	-13.8533
琍	-13.8533
痴	-13.8533
雹	-13.8533
鱸	-13.8533
丕	-13.8704
乒	-13.8704
侑	-13.8704
咄	-13.8704
殤	-13.8704
漣	-13.8704
熾	-13.8704
綴	-13.8704
褔	-13.8704
鑛	-13.8704
閨	-13.8704
○	-13.8878
佇	-13.8878
廬	-13.8878
梢	-13.8878
洙	-13.8878
烙	-13.8878
爹	-13.8878
穹	-13.8878
衙	-13.8878
訶	-13.8878
鎵	-13.8878
ü	-13.9055
噹	-13.9055
憎	-13.9055
憚	-13.9055
滂	-13.9055
畸	-13.9055
竅	-13.9055
竑	-13.9055
綬	-13.9055
莆	-13.9055
菩	-13.9055
詼	-13.9055
鎚	-13.9055
鶘	-13.9055
|	-13.9235
嶋	-13.9235
扔	-13.9235
擢	-13.9235
窈	-13.9235
箴	-13.9235
糰	-13.9235
襟	-13.9235
麓	-13.9235
ė	-13.9419
擒	-13.9419
洄	-13.9419
諳	-13.9419
蹺	-13.9419
隕	-13.9419
驄	-13.9419
嘩	-13.9605
妲	-13.9605
尻	-13.9605
忐	-13.9605
忑	-13.9605
撩	-13.9605
琨	-13.9605
笙	-13.9605
簷	-13.9605
紊	-13.9605
羹	-13.9605
臍	-13.9605
蹂	-13.9605
躪	-13.9605
韜	-13.9605
乓	-13.9796
倢	-13.9796
啼	-13.9796
嚎	-13.9796
囝	-13.9796
曇	-13.9796
檀	-13.9796
淞	-13.9796
淦	-13.9796
砷	-13.9796
碾	-13.9796
螫	-13.9796
踵	-13.9796
霏	-13.9796
▶	-13.999
塩	-13.999
妏	-13.999
戍	-13.999
硨	-13.999
磲	-13.999
穢	-13.999
粟	-13.999
膾	-13.999
蠶	-13.999
衞	-13.999
酗	-13.999
鈉	-13.999
”	-14.0188
涸	-14.0188
滌	-14.0188
熠	-14.0188
狸	-14.0188
瑯	-14.0188
睒	-14.0188
矗	-14.0188
錤	-14.0188
頡	-14.0188
ř	-14.039
屎	-14.039
揀	-14.039
殞	-14.039
淖	-14.039
濛	-14.039
爍	-14.039
狡	-14.039
琅	-14.039
瞎	-14.039
碉	-14.039
縈	-14.039
罈	-14.039
莿	-14.039
萣	-14.039
鋐	-14.039
鑣	-14.039
鳯	-14.039
°	-14.0596
佾	-14.0596
塾	-14.0596
妊	-14.0596
妓	-14.0596
娠	-14.0596
嶇	-14.0596
惘	-14.0596
柩	-14.0596
柿	-14.0596
棻	-14.0596
湍	-14.0596
瀅	-14.0596
璜	-14.0596
脯	-14.0596
腆	-14.0596
膺	-14.0596
舢	-14.0596
薈	-14.0596
鄱	-14.0596
靦	-14.0596
顎	-14.0596
饅	-14.0596
饌	-14.0596
捆	-14.0807
煖	-14.0807
瞪	-14.0807
舨	-14.0807
蕪	-14.0807
蚣	-14.0807
謄	-14.0807
蹊	-14.0807
逅	-14.0807
ó	-14.1022
吠	-14.1022
巽	-14.1022
庠	-14.1022
憧	-14.1022
搐	-14.1022
摑	-14.1022
牒	-14.1022
臧	-14.1022
蒔	-14.1022
蜈	-14.1022
錸	-14.1022
鍘	-14.1022
鎳	-14.1022
儆	-14.1242
哆	-14.1242
喋	-14.1242
嗣	-14.1242
嫂	-14.1242
攘	-14.1242
暹	-14.1242
栖	-14.1242
癸	-14.1242
縷	-14.1242
虜	-14.1242
蜒	-14.1242
蜿	-14.1242
襬	-14.1242
訃	-14.1242
詛	-14.1242
詡	-14.1242
遐	-14.1242
鴦	-14.1242
ã	-14.1467
侖	-14.1467
咕	-14.1467
坷	-14.1467
夭	-14.1467
愫	-14.1467
懦	-14.1467
櫪	-14.1467
甕	-14.1467
砥	-14.1467
絃	-14.1467
蕃	-14.1467
訕	-14.1467
贍	-14.1467
邂	-14.1467
隋	-14.1467
魘	-14.1467
鷸	-14.1467
鸞	-14.1467
堇	-14.1696
幀	-14.1696
搔	-14.1696
暝	-14.1696
桀	-14.1696
瀧	-14.1696
獷	-14.1696
珈	-14.1696
矇	-14.1696
緋	-14.1696
薏	-14.1696
鉦	-14.1696
鐙	-14.1696
餽	-14.1696
兀	-14.1932
剽	-14.1932
壬	-14.1932
彗	-14.1932
晧	-14.1932
濡	-14.1932
炘	-14.1932
燼	-14.1932
稟	-14.1932
篠	-14.1932
芎	-14.1932
訐	-14.1932
逵	-14.1932
鍥	-14.1932
霉	-14.1932
颳	-14.1932
飭	-14.1932
鴛	-14.1932
鸛	-14.1932
㵢	-14.2173
咐	-14.2173
圜	-14.2173
垵	-14.2173
捅	-14.2173
摃	-14.2173
泮	-14.2173
浣	-14.2173
璿	-14.2173
睪	-14.2173
軛	-14.2173
遁	-14.2173
鉭	-14.2173
錘	-14.2173
骯	-14.2173
ö	-14.242
冉	-14.242
囹	-14.242
堺	-14.242
慫	-14.242
拮	-14.242
涓	-14.242
璘	-14.242
篡	-14.242
糯	-14.242
腋	-14.242
膿	-14.242
臼	-14.242
芫	-14.242
蓆	-14.242
邯	-14.242
鄺	-14.242
銹	-14.242
鋤	-14.242
ě	-14.2673
“	-14.2673
佬	-14.2673
啜	-14.2673
嚕	-14.2673
圄	-14.2673
孽	-14.2673
岬	-14.2673
弩	-14.2673
惺	-14.2673
晞	-14.2673
漓	-14.2673
燴	-14.2673
玖	-14.2673
秝	-14.2673
絹	-14.2673
縊	-14.2673
辟	-14.2673
迂	-14.2673
鄲	-14.2673
麾	-14.2673
仉	-14.2933
囡	-14.2933
塱	-14.2933
奚	-14.2933
娩	-14.2933
徠	-14.2933
恿	-14.2933
据	-14.2933
杓	-14.2933
涕	-14.2933
濂	-14.2933
濘	-14.2933
畇	-14.2933
瞧	-14.2933
羔	-14.2933
菠	-14.2933
蔘	-14.2933
蜀	-14.2933
蟾	-14.2933
蹭	-14.2933
鋌	-14.2933
鏘	-14.2933
閹	-14.2933
驢	-14.2933
鵲	-14.2933
匭	-14.3199
巍	-14.3199
徨	-14.3199
懺	-14.3199
拗	-14.3199
暌	-14.3199
楣	-14.3199
泱	-14.3199
煦	-14.3199
獴	-14.3199
盥	-14.3199
絀	-14.3199
褶	-14.3199
鉑	-14.3199
銲	-14.3199
龢	-14.3199
Ø	-14.3473
乩	-14.3473
亙	-14.3473
体	-14.3473
侏	-14.3473
俾	-14.3473
偌	-14.3473
吒	-14.3473
哼	-14.3473
唬	-14.3473
啻	-14.3473
喃	-14.3473
夙	-14.3473
嬋	-14.3473
徬	-14.3473
搧	-14.3473
柢	-14.3473
椪	-14.3473
殮	-14.3473
淒	-14.3473
漱	-14.3473
濠	-14.3473
瀋	-14.3473
癖	-14.3473
癬	-14.3473
皿	-14.3473
眈	-14.3473
蔦	-14.3473
藹	-14.3473
藺	-14.3473
覃	-14.3473
謔	-14.3473
蹴	-14.3473
邨	-14.3473
釉	-14.3473
雋	-14.3473
鬨	-14.3473
唏	-14.3755
噎	-14.3755
噗	-14.3755
徉	-14.3755
徜	-14.3755
愜	-14.3755
欒	-14.3755
沌	-14.3755
爲	-14.3755
紉	-14.3755
蒨	-14.3755
蚩	-14.3755
軼	-14.3755
轅	-14.3755
鈑	-14.3755
魠	-14.3755
ç	-14.4045
侄	-14.4045
俑	-14.4045
兮	-14.4045
撂	-14.4045
椗	-14.4045
櫸	-14.4045
璁	-14.4045
磡	-14.4045
祟	-14.4045
翱	-14.4045
胱	-14.4045
茸	-14.4045
菀	-14.4045
蓖	-14.4045
詣	-14.4045
謁	-14.4045
贅	-14.4045
贛	-14.4045
靄	-14.4045
ë	-14.4343
仟	-14.4343
奸	-14.4343
戽	-14.4343
杷	-14.4343
澇	-14.4343
燎	-14.4343
皰	-14.4343
盂	-14.4343
箇	-14.4343
糗	-14.4343
翩	-14.4343
蜱	-14.4343
跛	-14.4343
佘	-14.4651
吏	-14.4651
嗑	-14.4651
墘	-14.4651
奐	-14.4651
嬸	-14.4651
崢	-14.4651
庾	-14.4651
揍	-14.4651
摜	-14.4651
撬	-14.4651
梶	-14.4651
殭	-14.4651
澔	-14.4651
澹	-14.4651
烴	-14.4651
騫	-14.4651
揄	-14.4969
揶	-14.4969
桅	-14.4969
棓	-14.4969
欸	-14.4969
洵	-14.4969
漩	-14.4969
烜	-14.4969
礡	-14.4969
簸	-14.4969
縭	-14.4969
苞	-14.4969
虌	-14.4969
譟	-14.4969
豊	-14.4969
鐮	-14.4969
隈	-14.4969
僮	-14.5296
垢	-14.5296
嫚	-14.5296
孿	-14.5296
櫫	-14.5296
澧	-14.5296
烱	-14.5296
瞌	-14.5296
纍	-14.5296
羣	-14.5296
肄	-14.5296
脛	-14.5296
荻	-14.5296
薊	-14.5296
裳	-14.5296
鍇	-14.5296
髖	-14.5296
鬃	-14.5296
魟	-14.5296
鷥	-14.5296
咫	-14.5635
嘶	-14.5635
嚷	-14.5635
囍	-14.5635
囿	-14.5635
奘	-14.5635
崧	-14.5635
捻	-14.5635
璩	-14.5635
糜	-14.5635
缽	-14.5635
腮	-14.5635
蜓	-14.5635
詒	-14.5635
踰	-14.5635
鈊	-14.5635
驍	-14.5635
è	-14.5986
佶	-14.5986
俳	-14.5986
剁	-14.5986
剉	-14.5986
叨	-14.5986
吭	-14.5986
呦	-14.5986
夸	-14.5986
孢	-14.5986
峮	-14.5986
愨	-14.5986
扉	-14.5986
扞	-14.5986
