<unk>	0
<s>	0
</s>	0
▁	-3.09666
,	-3.35278
的	-3.66691
。	-3.97274
国	-4.41359
、	-4.66772
中	-4.79245
在	-4.80851
0	-4.83842
1	-4.87894
一	-4.9107
和	-5.02008
人	-5.10303
了	-5.16364
年	-5.16848
会	-5.21825
2	-5.21882
大	-5.23045
有	-5.30736
为	-5.42291
日	-5.42686
是	-5.42819
发	-5.44431
上	-5.52708
“	-5.52817
”	-5.52886
行	-5.5315
地	-5.58634
业	-5.65079
以	-5.69258
出	-5.70624
3	-5.72014
不	-5.72528
对	-5.74782
这	-5.75296
成	-5.75591
9	-5.7625
作	-5.76313
家	-5.76653
5	-5.76945
个	-5.77305
部	-5.79359
进	-5.79389
经	-5.82783
新	-5.8392
全	-5.8581
工	-5.87613
生	-5.89459
市	-5.90388
到	-5.90473
分	-5.91926
民	-5.91967
加	-5.93906
时	-5.94037
4	-5.95074
要	-5.95238
来	-5.95769
政	-5.96599
队	-5.96731
将	-5.96775
多	-5.96986
方	-6.00319
公	-6.01365
开	-6.01935
展	-6.02041
前	-6.03188
他	-6.03594
长	-6.03895
合	-6.04924
6	-6.0684
动	-6.07022
员	-6.07286
于	-6.07637
月	-6.09289
说	-6.09296
8	-6.09363
区	-6.0975
主	-6.09825
美	-6.10113
产	-6.12868
赛	-6.13516
建	-6.14722
7	-6.17676
场	-6.17965
同	-6.1867
后	-6.1892
关	-6.18932
表	-6.19584
法	-6.20345
学	-6.20603
高	-6.20969
重	-6.21439
利	-6.24761
等	-6.25145
现	-6.2538
与	-6.25771
力	-6.26004
机	-6.28122
斯	-6.28801
外	-6.28939
比	-6.2911
者	-6.29733
)	-6.3044
(	-6.30457
天	-6.32399
理	-6.33469
实	-6.33708
资	-6.34187
体	-6.34731
用	-6.36148
能	-6.36182
下	-6.36747
名	-6.36833
目	-6.36845
定	-6.36853
总	-6.37151
自	-6.38661
得	-6.39163
社	-6.39201
两	-6.39367
.	-6.39533
次	-6.39864
过	-6.39882
海	-6.40314
内	-6.40642
们	-6.40791
本	-6.41833
第	-6.42397
化	-6.42582
今	-6.4436
之	-6.45657
元	-6.47095
西	-6.47562
万	-6.47852
:	-6.47884
面	-6.47905
已	-6.48197
事	-6.48765
制	-6.48954
济	-6.49998
最	-6.51505
电	-6.51511
议	-6.53259
北	-6.53623
拉	-6.53696
通	-6.53973
平	-6.54125
华	-6.54364
金	-6.54516
亚	-6.54593
其	-6.54973
联	-6.55523
务	-6.55749
运	-6.56248
军	-6.56674
各	-6.56712
世	-6.56987
设	-6.57276
组	-6.57623
保	-6.5787
达	-6.58635
际	-6.59007
特	-6.5967
科	-6.6028
提	-6.60677
入	-6.61746
度	-6.62128
尔	-6.62357
据	-6.63506
也	-6.63728
交	-6.64147
里	-6.6416
安	-6.64232
增	-6.64726
水	-6.64816
界	-6.65211
文	-6.66572
问	-6.66902
强	-6.67774
当	-6.68111
记	-6.68447
球	-6.68491
及	-6.68791
还	-6.68858
报	-6.68972
南	-6.69033
我	-6.6917
可	-6.69208
基	-6.69322
克	-6.69468
就	-6.69693
三	-6.69862
府	-6.69993
期	-6.70525
从	-6.7126
共	-6.71614
题	-6.71769
并	-6.71786
品	-6.71996
立	-6.72165
统	-6.72258
此	-6.72276
代	-6.72495
小	-6.73735
间	-6.73918
省	-6.74333
明	-6.74437
委	-6.74534
系	-6.74644
计	-6.74796
点	-6.75527
举	-6.75553
好	-6.77098
位	-6.77483
农	-6.78184
企	-6.78571
项	-6.78652
子	-6.78719
决	-6.78781
示	-6.78905
技	-6.79253
巴	-6.79468
门	-6.79908
由	-6.80346
东	-6.81246
而	-6.81779
种	-6.84145
司	-6.84927
都	-6.8516
正	-6.85327
道	-6.85476
心	-6.8577
所	-6.86042
十	-6.86541
持	-6.87415
布	-6.87554
;	-6.87682
台	-6.87689
向	-6.88018
量	-6.88443
使	-6.88483
术	-6.88599
手	-6.89039
领	-6.90001
战	-6.901
近	-6.91281
京	-6.91344
局	-6.91474
起	-6.91728
任	-6.94817
活	-6.95788
选	-6.95997
数	-6.96523
参	-6.9718
教	-6.9731
物	-6.97376
但	-6.97708
商	-6.97818
解	-6.97833
程	-6.98285
改	-6.98532
受	-6.99266
调	-6.99655
广	-7.00279
德	-7.00661
投	-7.00695
意	-7.00819
%	-7.01133
去	-7.01426
结	-7.01442
港	-7.01827
应	-7.01865
首	-7.02109
院	-7.02188
取	-7.02231
因	-7.02717
治	-7.03113
至	-7.03353
团	-7.03511
管	-7.03646
车	-7.03687
口	-7.04631
办	-7.06326
马	-7.06474
相	-7.06842
性	-7.07553
导	-7.07856
被	-7.07893
收	-7.08865
研	-7.09404
完	-7.09591
些	-7.09696
亿	-7.09924
施	-7.1043
协	-7.10497
着	-7.11704
》	-7.12158
《	-7.12206
指	-7.12531
规	-7.1257
约	-7.12639
党	-7.13394
式	-7.13934
二	-7.13966
情	-7.14006
阿	-7.14034
格	-7.14372
信	-7.14372
认	-7.1439
步	-7.1526
奥	-7.15539
罗	-7.16628
标	-7.1689
路	-7.17425
流	-7.17701
接	-7.18142
城	-7.18725
育	-7.18861
非	-7.18958
件	-7.19489
专	-7.2008
山	-7.20577
造	-7.20944
原	-7.22019
・	-7.22063
织	-7.22733
伊	-7.23573
级	-7.24032
江	-7.25188
处	-7.2571
欧	-7.26113
果	-7.26317
集	-7.26686
支	-7.26833
别	-7.27732
续	-7.28107
然	-7.28389
获	-7.28392
查	-7.28913
先	-7.30282
百	-7.306
放	-7.30601
洲	-7.31355
更	-7.32144
四	-7.32669
推	-7.32717
米	-7.33597
尼	-7.33759
少	-7.33937
求	-7.35133
林	-7.35237
常	-7.36747
女	-7.36768
列	-7.36832
游	-7.36931
如	-7.37517
气	-7.37822
席	-7.39686
价	-7.40091
香	-7.40206
防	-7.40585
易	-7.41135
势	-7.41261
积	-7.41329
双	-7.41713
兰	-7.42448
州	-7.4288
划	-7.43411
究	-7.44367
权	-7.44878
书	-7.46242
贸	-7.46441
打	-7.46837
反	-7.47278
访	-7.48047
境	-7.48453
届	-7.48467
无	-7.49039
供	-7.49538
众	-7.49597
条	-7.49622
谈	-7.49656
护	-7.50078
村	-7.50155
回	-7.50587
没	-7.50599
服	-7.5064
构	-7.50652
环	-7.513
助	-7.51664
每	-7.51738
色	-7.51899
质	-7.52255
深	-7.52311
俄	-7.52402
传	-7.52785
五	-7.52943
观	-7.53289
采	-7.53933
维	-7.54052
源	-7.54111
快	-7.54319
案	-7.54463
形	-7.54663
论	-7.54672
节	-7.5537
该	-7.55664
备	-7.55964
创	-7.56039
张	-7.56215
族	-7.56287
准	-7.56643
费	-7.57003
士	-7.57137
英	-7.57151
很	-7.57256
争	-7.57306
义	-7.57601
消	-7.57648
影	-7.57895
始	-7.5793
望	-7.57957
责	-7.58024
效	-7.58117
革	-7.582
空	-7.58366
极	-7.58441
击	-7.58496
足	-7.5861
盟	-7.58798
率	-7.59519
县	-7.59673
单	-7.60046
证	-7.60721
干	-7.60771
告	-7.60804
难	-7.61185
把	-7.61269
预	-7.61635
根	-7.61786
营	-7.62041
病	-7.62057
周	-7.623
风	-7.62311
变	-7.62708
只	-7.62908
优	-7.6306
职	-7.63598
副	-7.63652
希	-7.63809
医	-7.64064
直	-7.64076
头	-7.64188
网	-7.65264
型	-7.65574
整	-7.65778
纪	-7.6598
包	-7.6639
客	-7.66402
武	-7.66425
线	-7.66443
航	-7.66479
旅	-7.66958
确	-7.6703
感	-7.67713
油	-7.67934
批	-7.68018
看	-7.6804
带	-7.68835
装	-7.68845
见	-7.68959
息	-7.69017
给	-7.69657
话	-7.69694
严	-7.69914
老	-7.70182
引	-7.70233
况	-7.71564
视	-7.71584
速	-7.71964
负	-7.72054
域	-7.7206
王	-7.72093
身	-7.72841
具	-7.7289
李	-7.73122
宣	-7.73237
银	-7.73392
河	-7.73436
历	-7.73642
显	-7.7404
继	-7.74649
几	-7.75511
青	-7.75869
土	-7.76155
连	-7.76155
益	-7.7652
排	-7.76752
需	-7.76865
古	-7.77055
胜	-7.77236
转	-7.78
股	-7.7937
策	-7.79942
―	-7.79958
卫	-7.80257
央	-7.8028
未	-7.81157
均	-7.81504
较	-7.817
夫	-7.81817
卡	-7.81845
份	-7.82129
石	-7.82645
友	-7.82686
复	-7.82823
做	-7.82824
边	-7.82834
再	-7.82957
介	-7.8314
样	-7.83908
火	-7.84266
警	-7.84522
灾	-7.84765
升	-7.84971
则	-7.85035
致	-7.85071
失	-7.85093
越	-7.85251
群	-7.85802
降	-7.85958
类	-7.85968
官	-7.86183
纳	-7.86515
仅	-7.8653
史	-7.86679
牌	-7.8706
段	-7.87176
精	-7.87577
半	-7.87654
功	-7.87882
超	-7.88238
响	-7.88666
断	-7.89307
监	-7.89441
绍	-7.8979
占	-7.90511
演	-7.90743
又	-7.91024
突	-7.91417
志	-7.91469
澳	-7.91542
湾	-7.91791
检	-7.92041
走	-7.92146
普	-7.92243
往	-7.92435
站	-7.9352
热	-7.93776
乐	-7.93913
额	-7.94097
融	-7.94724
促	-7.94924
居	-7.95099
象	-7.95274
值	-7.95509
核	-7.95662
落	-7.95818
验	-7.95832
兴	-7.9595
哈	-7.96627
想	-7.96758
号	-7.96902
飞	-7.97012
才	-7.9737
她	-7.97501
富	-7.97618
苏	-7.97666
察	-7.97803
切	-7.98135
或	-7.98261
沙	-7.98506
考	-7.9855
坦	-7.98844
练	-7.98903
低	-7.99156
许	-7.99602
销	-7.99754
校	-7.99975
馆	-8.00216
款	-8.00247
食	-8.00627
救	-8.00687
稳	-8.00716
清	-8.00796
减	-8.01161
必	-8.01822
冠	-8.02339
声	-8.02794
太	-8.02797
班	-8.0316
乡	-8.03261
己	-8.03284
知	-8.03402
-	-8.03601
坚	-8.03638
范	-8.03724
险	-8.0374
光	-8.04552
货	-8.04639
户	-8.04703
称	-8.04913
波	-8.04968
财	-8.0517
模	-8.0537
厂	-8.05885
料	-8.05982
博	-8.06162
闻	-8.06395
印	-8.06901
神	-8.06947
福	-8.07248
态	-8.07337
律	-8.07405
除	-8.07441
执	-8.07477
随	-8.07801
曾	-8.07914
器	-8.07991
藏	-8.08192
存	-8.08304
八	-8.08422
韩	-8.08801
萨	-8.08809
奖	-8.0886
言	-8.09269
措	-8.09427
善	-8.09884
男	-8.09892
伤	-8.09976
房	-8.09994
何	-8.10167
破	-8.10493
训	-8.10587
控	-8.10757
即	-8.11224
星	-8.11313
良	-8.11817
识	-8.11859
花	-8.11897
艺	-8.12297
住	-8.12308
让	-8.12333
括	-8.12468
岸	-8.1259
评	-8.12624
铁	-8.12773
紧	-8.12917
死	-8.13102
限	-8.13826
真	-8.14025
努	-8.14089
承	-8.14249
驻	-8.14399
午	-8.14811
票	-8.14904
满	-8.15055
它	-8.15272
命	-8.15409
挥	-8.15693
测	-8.15884
那	-8.16167
困	-8.16435
六	-8.16793
容	-8.16812
幅	-8.17229
师	-8.17463
威	-8.1751
判	-8.17513
尽	-8.17631
图	-8.17671
晚	-8.17682
注	-8.17693
税	-8.17767
础	-8.17881
互	-8.18022
黄	-8.18093
季	-8.18096
依	-8.18524
止	-8.1898
初	-8.19148
终	-8.19174
仍	-8.19258
塔	-8.19869
派	-8.19875
镇	-8.20463
哥	-8.21039
危	-8.21249
签	-8.21353
轮	-8.21492
余	-8.21617
宁	-8.21701
药	-8.22074
培	-8.2222
远	-8.22343
春	-8.22415
塞	-8.22522
岁	-8.22809
龙	-8.22845
儿	-8.22971
字	-8.23087
白	-8.23255
健	-8.23548
勒	-8.23583
九	-8.23675
绩	-8.23904
围	-8.24535
试	-8.25188
底	-8.25466
养	-8.25652
请	-8.25684
售	-8.26379
吉	-8.26674
庆	-8.26824
田	-8.27309
担	-8.27353
朝	-8.27398
温	-8.2781
习	-8.27877
临	-8.28157
照	-8.28285
景	-8.28351
阳	-8.28429
瓦	-8.28483
千	-8.28495
离	-8.2862
扩	-8.29186
爱	-8.29209
束	-8.29259
湖	-8.29678
援	-8.29779
待	-8.30203
例	-8.30809
署	-8.31031
兵	-8.31446
层	-8.31845
陆	-8.32018
幕	-8.32053
愿	-8.32345
黑	-8.32741
审	-8.32837
略	-8.32884
讨	-8.32965
算	-8.33037
思	-8.33057
按	-8.3309
另	-8.33129
红	-8.3337
锦	-8.33907
修	-8.33976
杯	-8.3436
状	-8.34399
候	-8.3469
七	-8.35628
充	-8.35743
园	-8.35953
素	-8.364
劳	-8.36633
毒	-8.36638
陈	-8.3675
刘	-8.36806
库	-8.37171
云	-8.37281
索	-8.37322
早	-8.37746
购	-8.37907
亡	-8.38058
配	-8.3862
乌	-8.38646
典	-8.38724
讲	-8.38755
汽	-8.38942
竞	-8.39026
片	-8.39278
什	-8.39371
夺	-8.39686
独	-8.40399
座	-8.40854
吸	-8.41185
故	-8.41506
害	-8.41716
岛	-8.41797
轻	-8.41864
令	-8.42177
抗	-8.42367
疗	-8.42503
康	-8.42589
输	-8.42872
录	-8.4319
献	-8.43354
犯	-8.43383
雷	-8.43437
密	-8.4366
属	-8.43665
汇	-8.44049
船	-8.44323
币	-8.44631
埃	-8.45309
鲁	-8.45545
刚	-8.46123
讯	-8.46229
便	-8.46485
且	-8.46818
烈	-8.47009
置	-8.47041
诺	-8.47427
念	-8.47565
鲜	-8.47862
送	-8.47872
瑞	-8.48401
冲	-8.4844
汉	-8.48617
川	-8.48944
留	-8.49212
托	-8.49269
迎	-8.49638
须	-8.4996
粮	-8.4998
逐	-8.50351
申	-8.50394
移	-8.50905
染	-8.51585
室	-8.51625
吨	-8.52168
停	-8.52357
障	-8.52536
朗	-8.52685
牙	-8.52864
I	-8.53012
帮	-8.5305
急	-8.53171
射	-8.53612
亲	-8.53675
拿	-8.54139
欢	-8.5511
洛	-8.55493
遇	-8.56327
泰	-8.56623
罪	-8.57485
A	-8.57493
荣	-8.57681
综	-8.57964
雨	-8.58115
悉	-8.58731
抓	-8.59015
登	-8.59146
媒	-8.59236
召	-8.59487
著	-8.59996
蒙	-8.60321
贫	-8.60771
草	-8.60814
顿	-8.60814
震	-8.60858
森	-8.60903
呼	-8.61657
伦	-8.61718
洪	-8.61971
矿	-8.62023
奇	-8.62176
黎	-8.6219
适	-8.62355
激	-8.63792
津	-8.63898
阶	-8.64341
迪	-8.64524
巨	-8.64528
攻	-8.64549
泽	-8.64759
钟	-8.65081
招	-8.65301
播	-8.65833
损	-8.66037
语	-8.6607
剧	-8.66134
宝	-8.66272
版	-8.66611
姆	-8.66724
丰	-8.66923
够	-8.66953
炸	-8.67031
么	-8.67203
秘	-8.67656
材	-8.67761
换	-8.68236
补	-8.68847
祖	-8.69169
贷	-8.69215
败	-8.69544
庭	-8.70386
压	-8.70471
架	-8.70736
洋	-8.70752
针	-8.70864
·	-8.70888
探	-8.71049
予	-8.7116
督	-8.71186
斗	-8.71246
述	-8.71853
脑	-8.71968
伯	-8.72159
谢	-8.72228
木	-8.72649
音	-8.73391
涨	-8.73401
涉	-8.73684
绝	-8.7405
抵	-8.74058
爆	-8.74285
植	-8.7452
弹	-8.74592
虽	-8.74703
裁	-8.74865
遗	-8.75141
免	-8.75657
退	-8.76004
角	-8.76108
胡	-8.76203
短	-8.76719
仪	-8.77006
莫	-8.77349
跌	-8.77382
久	-8.77653
纷	-8.78031
丹	-8.7818
贝	-8.78245
顺	-8.78285
征	-8.78315
遭	-8.78453
细	-8.78483
左	-8.78713
树	-8.78905
差	-8.79325
污	-8.79515
右	-8.79533
却	-8.79746
恐	-8.80699
袭	-8.80723
买	-8.80898
舞	-8.81076
斤	-8.82213
序	-8.82515
拥	-8.82738
曼	-8.82766
雪	-8.82767
诉	-8.82957
贵	-8.83176
禁	-8.83249
盘	-8.83355
违	-8.83545
钱	-8.83668
妇	-8.83759
否	-8.83816
峰	-8.83883
坛	-8.839
章	-8.84013
像	-8.84354
夏	-8.84438
胞	-8.84849
露	-8.85118
松	-8.85563
恢	-8.85569
童	-8.86095
筑	-8.86147
亩	-8.86308
盛	-8.86363
麦	-8.86462
画	-8.86467
店	-8.8649
授	-8.86525
私	-8.8667
启	-8.86691
杨	-8.86775
菲	-8.8679
暴	-8.8681
辆	-8.87092
患	-8.87682
齐	-8.87971
繁	-8.8814
赞	-8.885
疫	-8.88582
贡	-8.88878
扬	-8.89237
络	-8.89263
彩	-8.89579
套	-8.89649
钢	-8.8983
桥	-8.89872
订	-8.90556
秀	-8.91188
览	-8.91271
缺	-8.91411
纽	-8.91573
邦	-8.9165
莱	-8.92038
煤	-8.9273
守	-8.92881
析	-8.92933
厅	-8.93695
歌	-8.93791
靠	-8.93896
阵	-8.94115
抢	-8.94489
假	-8.94848
延	-8.9621
尚	-8.96298
顾	-8.96351
梅	-8.971
筹	-8.97184
永	-8.97192
吴	-8.97236
伟	-8.97419
透	-8.97679
绿	-8.97933
血	-8.98216
储	-8.98244
峡	-8.98963
冰	-8.99436
残	-8.99622
鼓	-8.99883
佳	-8.99953
楼	-9.0021
疆	-9.00544
泛	-9.00626
喜	-9.00725
坡	-9.00864
智	-9.00973
固	-9.00996
宾	-9.01487
沿	-9.01575
截	-9.01758
祝	-9.02121
卢	-9.02213
冬	-9.02403
眼	-9.02647
杰	-9.02778
杀	-9.0295
励	-9.03016
菜	-9.03273
伍	-9.03283
玉	-9.03359
奋	-9.03786
穆	-9.0387
疾	-9.04266
C	-9.04699
扎	-9.04793
街	-9.04947
刻	-9.05057
迅	-9.05285
归	-9.05465
听	-9.05673
债	-9.05728
毛	-9.06327
摩	-9.06613
附	-9.06919
艾	-9.0744
找	-9.07641
?	-9.08106
甲	-9.08242
墨	-9.08343
距	-9.08732
伙	-9.08827
写	-9.08928
板	-9.09177
滑	-9.0928
径	-9.09377
邀	-9.09396
贯	-9.1009
彻	-9.10148
微	-9.10183
秒	-9.10455
零	-9.1088
酒	-9.1118
卖	-9.11418
野	-9.1214
疑	-9.12324
赫	-9.1243
—	-9.12542
岗	-9.12616
挑	-9.12984
累	-9.13116
敦	-9.13319
枚	-9.13461
烟	-9.14727
券	-9.14791
杂	-9.14798
篮	-9.14922
途	-9.15211
追	-9.15217
映	-9.15308
聚	-9.15333
散	-9.15445
尤	-9.15512
苦	-9.15544
丽	-9.15606
载	-9.15628
孩	-9.15798
皮	-9.15928
曲	-9.16122
雅	-9.16267
汗	-9.16386
牛	-9.16386
宗	-9.16392
吁	-9.16917
桑	-9.17009
佩	-9.17176
肯	-9.17178
编	-9.17724
借	-9.18
付	-9.18302
B	-9.18392
隆	-9.18451
脱	-9.18758
伴	-9.19041
圣	-9.19261
赢	-9.19359
盖	-9.19945
浙	-9.19972
!	-9.20148
扶	-9.20175
雄	-9.20312
俱	-9.20421
休	-9.20541
棋	-9.20704
赴	-9.20955
蒂	-9.212
罚	-9.21655
倍	-9.22062
孙	-9.22073
叶	-9.22427
跨	-9.22552
遍	-9.22614
侨	-9.22839
旦	-9.22883
趋	-9.23167
沃	-9.23215
邮	-9.23578
乘	-9.2373
夜	-9.23738
捐	-9.23745
珠	-9.24064
旗	-9.24263
泳	-9.24652
/	-9.25058
怖	-9.25252
闭	-9.2529
乱	-9.25819
简	-9.2584
冷	-9.25848
耳	-9.26429
估	-9.26678
廷	-9.26876
惠	-9.27087
择	-9.27125
恩	-9.27319
课	-9.27378
你	-9.27452
牧	-9.27684
既	-9.27779
觉	-9.28052
杜	-9.28157
缓	-9.28271
辽	-9.28478
封	-9.29824
返	-9.30311
涛	-9.30339
寻	-9.30914
堂	-9.30997
兼	-9.31132
刑	-9.31633
虑	-9.3194
朱	-9.32139
谊	-9.33137
圳	-9.33215
吃	-9.33676
键	-9.34033
操	-9.34388
撤	-9.34429
享	-9.34524
耶	-9.34746
异	-9.3482
礼	-9.35094
迷	-9.35147
振	-9.3517
潮	-9.3521
誉	-9.35506
缩	-9.35897
跳	-9.36208
郑	-9.36211
帕	-9.36592
软	-9.36867
梁	-9.36935
’	-9.37383
搞	-9.37563
块	-9.37702
频	-9.38131
宏	-9.38227
迈	-9.38329
侵	-9.38616
亮	-9.38644
厦	-9.39072
某	-9.39168
甚	-9.39204
端	-9.39445
宪	-9.39796
坏	-9.39898
摄	-9.40098
N	-9.40174
枪	-9.40195
昌	-9.40452
符	-9.40578
怀	-9.40633
鹏	-9.40761
避	-9.41203
倒	-9.41213
乎	-9.41334
母	-9.41614
毕	-9.41804
邓	-9.4181
跑	-9.41883
鱼	-9.41972
甘	-9.42118
井	-9.42179
沈	-9.424
赵	-9.42438
拓	-9.43181
勇	-9.43543
徐	-9.43735
晨	-9.44213
含	-9.44241
宽	-9.44273
荷	-9.44309
毁	-9.44699
背	-9.4488
似	-9.44919
迫	-9.44929
厚	-9.45298
兹	-9.45389
燃	-9.46015
潜	-9.46055
谋	-9.46391
拍	-9.46679
握	-9.46689
佛	-9.46764
籍	-9.46955
读	-9.46955
渡	-9.47242
捕	-9.47286
颗	-9.47295
晓	-9.47323
宫	-9.4738
捷	-9.47546
弱	-9.47972
龄	-9.48092
骨	-9.48233
唐	-9.48787
庄	-9.48847
艰	-9.48869
浦	-9.48883
掌	-9.48979
董	-9.49115
铜	-9.49329
韦	-9.49573
误	-9.49616
迹	-9.49668
肥	-9.49743
纸	-9.4975
释	-9.50202
滋	-9.50509
辉	-9.50558
恶	-9.5057
答	-9.50585
宜	-9.50597
赶	-9.50606
D	-9.50675
渐	-9.50955
锋	-9.51048
胁	-9.5118
珍	-9.5134
顶	-9.51549
贺	-9.51775
味	-9.5184
谷	-9.51976
鉴	-9.52047
跃	-9.52184
戏	-9.52774
洁	-9.52992
旱	-9.53029
饮	-9.53092
丁	-9.53896
肃	-9.53897
秋	-9.54114
肉	-9.54747
辞	-9.55137
宇	-9.55158
P	-9.55245
葡	-9.55256
昆	-9.55608
滨	-9.55777
暂	-9.55956
询	-9.56238
般	-9.56261
灵	-9.56547
贾	-9.56764
旧	-9.56793
末	-9.57187
呈	-9.57312
芬	-9.5748
弗	-9.57914
‘	-9.58228
轨	-9.58474
粒	-9.58609
尊	-9.5882
苗	-9.59581
册	-9.59661
偿	-9.59944
伐	-9.60256
错	-9.60554
旨	-9.60769
症	-9.61248
翻	-9.61491
衡	-9.61995
践	-9.62152
坐	-9.62165
棉	-9.62886
徽	-9.63164
勤	-9.63225
械	-9.63495
箭	-9.63705
泉	-9.64142
禽	-9.64585
陕	-9.64786
诚	-9.65192
拜	-9.65495
戈	-9.65797
嫌	-9.65866
殊	-9.6602
旁	-9.66066
嫩	-9.66182
剂	-9.66315
脚	-9.66477
递	-9.66581
邻	-9.6688
堡	-9.6689
渔	-9.67067
笔	-9.6744
唱	-9.6788
饭	-9.68017
混	-9.68888
穿	-9.68979
凯	-9.69125
贴	-9.6942
T	-9.69632
触	-9.69662
乔	-9.69697
拔	-9.69865
臣	-9.69896
屋	-9.70229
颁	-9.70247
巡	-9.70306
赖	-9.70594
挂	-9.70642
叙	-9.70737
孔	-9.70927
劲	-9.70969
餐	-9.71255
氏	-9.71661
耕	-9.71742
腊	-9.72
霍	-9.72137
亏	-9.7226
静	-9.72444
圆	-9.72558
默	-9.72628
殖	-9.72695
仁	-9.72806
廉	-9.7306
弃	-9.73096
幸	-9.73268
沟	-9.73574
诊	-9.73638
箱	-9.73769
熟	-9.73858
皇	-9.74104
S	-9.74273
衣	-9.74353
租	-9.74493
乒	-9.74612
阻	-9.74729
虎	-9.75212
壮	-9.75272
辛	-9.75582
毫	-9.75603
绕	-9.75661
榜	-9.75723
凌	-9.75791
拒	-9.75872
废	-9.75955
柬	-9.75988
址	-9.76095
刺	-9.76158
灯	-9.76393
抽	-9.768
<	-9.76903
晤	-9.7727
畜	-9.77832
刊	-9.77841
阁	-9.78402
渠	-9.78416
替	-9.7887
裂	-9.79217
父	-9.79405
拳	-9.79708
戴	-9.79735
赠	-9.80386
唯	-9.80459
喀	-9.80459
赏	-9.80673
浪	-9.80734
陶	-9.80756
润	-9.80788
瓜	-9.80866
羊	-9.81054
寨	-9.81576
沉	-9.81712
猛	-9.81788
驶	-9.81953
孟	-9.82089
娜	-9.82163
朋	-9.82364
秩	-9.83242
纯	-9.83362
熊	-9.83648
腐	-9.83648
纺	-9.83919
乏	-9.84005
摆	-9.84055
忠	-9.84103
萄	-9.84111
茶	-9.84239
敏	-9.8433
码	-9.8453
氧	-9.84827
杭	-9.85231
档	-9.85402
惊	-9.85702
舍	-9.85835
泥	-9.86063
旺	-9.86066
稿	-9.86341
床	-9.86664
跟	-9.86703
宋	-9.86719
祥	-9.8742
炎	-9.87443
M	-9.87516
偏	-9.87556
浓	-9.87689
揭	-9.87707
潘	-9.87783
硬	-9.87971
笑	-9.87971
缴	-9.87995
猪	-9.88407
━	-9.88999
折	-9.89004
迁	-9.89176
郭	-9.89264
搜	-9.89341
桂	-9.89959
姓	-9.89999
迟	-9.90117
奉	-9.90125
丝	-9.90213
覆	-9.90245
桶	-9.90487
慢	-9.91324
炼	-9.91932
癌	-9.91962
痛	-9.92072
暖	-9.922
碍	-9.92219
聘	-9.92249
词	-9.92847
稻	-9.92861
踪	-9.93178
盾	-9.93217
墓	-9.93253
役	-9.9359
净	-9.9379
忘	-9.93871
履	-9.93893
秦	-9.9394
池	-9.94004
茨	-9.94057
玛	-9.94322
叫	-9.947
拨	-9.95152
E	-9.95208
咨	-9.95231
蔬	-9.9536
横	-9.95521
俊	-9.95572
艇	-9.95643
耗	-9.95969
梦	-9.95983
舰	-9.96068
蓄	-9.96202
允	-9.9633
洞	-9.96516
若	-9.96844
旬	-9.96864
婚	-9.97174
液	-9.97243
寺	-9.97327
晋	-9.97439
灭	-9.97566
隔	-9.97727
欣	-9.97907
趣	-9.98028
徒	-9.98403
昨	-9.9847
匹	-9.98726
忧	-9.98861
倡	-9.99086
蓝	-9.99112
倾	-9.99265
卷	-9.99332
掉	-9.99585
麻	-9.99841
羽	-9.999
烧	-10.0022
泊	-10.0023
浩	-10.0061
掘	-10.0137
敌	-10.0162
携	-10.0163
圈	-10.0195
鸡	-10.0247
歧	-10.0252
凡	-10.027
敬	-10.0291
扣	-10.0298
艘	-10.0314
嘉	-10.0328
冒	-10.033
荒	-10.0338
磋	-10.0341
逃	-10.0342
锁	-10.0348
鸟	-10.0353
循	-10.0368
驾	-10.0384
剑	-10.0392
豪	-10.0392
谁	-10.0395
G	-10.0396
盗	-10.0428
番	-10.0455
贩	-10.0481
诸	-10.0556
柱	-10.0581
凭	-10.0581
炭	-10.0602
赤	-10.0613
岩	-10.0616
H	-10.0622
埔	-10.0654
塑	-10.0656
拟	-10.0708
陷	-10.0718
氛	-10.0762
焦	-10.0787
缅	-10.082
弟	-10.0841
盈	-10.0885
遵	-10.0897
淘	-10.0899
蛋	-10.0917
娃	-10.0968
谐	-10.101
陵	-10.1025
阔	-10.1028
n	-10.108
阴	-10.1088
匈	-10.1114
诞	-10.1123
虫	-10.1144
矛	-10.1184
汰	-10.119
劣	-10.1233
晴	-10.125
F	-10.1293
洗	-10.1304
郊	-10.1337
慰	-10.1352
寿	-10.1355
勃	-10.1383
拖	-10.14
貌	-10.1414
押	-10.1422
沪	-10.144
侧	-10.1441
诗	-10.1441
缘	-10.1444
楚	-10.1448
篇	-10.1454
墙	-10.1456
撞	-10.15
巩	-10.1522
柏	-10.1534
挪	-10.1537
俗	-10.1544
框	-10.1592
迄	-10.1599
尾	-10.1634
醒	-10.1665
汛	-10.167
洽	-10.1679
圭	-10.1699
猫	-10.1711
炮	-10.1712
涌	-10.1714
纠	-10.1722
钦	-10.1745
哪	-10.1851
辖	-10.1855
忙	-10.1871
灌	-10.1887
厄	-10.1896
奏	-10.1906
郎	-10.1933
O	-10.1947
欠	-10.1948
铺	-10.1969
搭	-10.201
寒	-10.2011
畅	-10.2032
漠	-10.2042
宅	-10.2062
昂	-10.2093
彼	-10.2095
遣	-10.2106
乓	-10.2124
竹	-10.213
扫	-10.213
坝	-10.2155
晶	-10.2167
竟	-10.2184
纲	-10.2269
撒	-10.2326
奶	-10.2334
粉	-10.2354
壁	-10.2363
帐	-10.2408
扰	-10.2412
菌	-10.2453
滩	-10.2468
幼	-10.2472
糖	-10.2496
妈	-10.2503
饰	-10.2503
舟	-10.2603
毅	-10.2605
劫	-10.264
胀	-10.2663
奔	-10.2677
帝	-10.2688
谓	-10.269
镜	-10.2735
挖	-10.2745
勘	-10.2829
姚	-10.2846
彭	-10.2852
漫	-10.2875
堤	-10.2879
煌	-10.2879
丧	-10.2891
玩	-10.2922
兑	-10.2951
旋	-10.2953
隐	-10.2969
锡	-10.2971
拼	-10.2978
妥	-10.2982
怎	-10.3019
荡	-10.3032
犹	-10.3057
甸	-10.3071
赔	-10.3086
薄	-10.3104
峻	-10.3134
窗	-10.3199
盐	-10.3235
厉	-10.3238
添	-10.3253
曹	-10.3255
卜	-10.3255
削	-10.331
虚	-10.3328
详	-10.3335
轰	-10.3351
炬	-10.3388
栏	-10.3423
腾	-10.3466
芳	-10.3494
恒	-10.3511
淮	-10.3517
翰	-10.3537
惯	-10.3538
绘	-10.3553
雕	-10.3563
陪	-10.3573
柳	-10.3584
玻	-10.3584
壤	-10.3589
琼	-10.3595
戒	-10.3603
冻	-10.3619
凝	-10.3645
凤	-10.3657
攀	-10.3668
淡	-10.3687
岭	-10.3699
娘	-10.3701
御	-10.3725
盲	-10.3727
剩	-10.3779
碳	-10.3784
纵	-10.38
脏	-10.383
罕	-10.3852
辅	-10.3892
伏	-10.3896
顷	-10.3908
衰	-10.3916
t	-10.3924
琴	-10.3929
娱	-10.3949
酸	-10.3955
堆	-10.3964
饲	-10.3996
敢	-10.4028
彰	-10.4034
舆	-10.4045
垃	-10.405
逊	-10.4053
圾	-10.4069
漏	-10.4076
驱	-10.4171
谴	-10.4191
佐	-10.4209
乃	-10.4216
拆	-10.4218
侦	-10.4219
崇	-10.4255
帅	-10.4348
辟	-10.4373
抱	-10.4374
胎	-10.4384
耐	-10.4395
杆	-10.4411
浮	-10.4422
奠	-10.4423
扭	-10.4446
舒	-10.445
湿	-10.446
冯	-10.4479
闲	-10.4484
琳	-10.4497
悬	-10.45
姐	-10.4506
怕	-10.4531
绑	-10.4541
碑	-10.4551
绪	-10.4604
妻	-10.4622
稀	-10.4638
愈	-10.4642
刀	-10.4662
伪	-10.4686
蓬	-10.4719
穷	-10.4727
斌	-10.473
涵	-10.4734
遥	-10.4736
钻	-10.4747
扑	-10.4762
塌	-10.4804
豆	-10.4827
肖	-10.4867
阅	-10.4898
吕	-10.4927
牢	-10.4933
葬	-10.4956
夕	-10.4956
姜	-10.4965
坎	-10.4976
牲	-10.5016
吐	-10.5038
宿	-10.5106
逮	-10.5123
搬	-10.5165
鲍	-10.5172
概	-10.5195
慧	-10.5203
仓	-10.5233
蔡	-10.5233
卓	-10.5269
割	-10.5285
踢	-10.5291
胶	-10.5296
贿	-10.5361
厘	-10.5381
偷	-10.5384
狱	-10.5384
裕	-10.5389
尘	-10.5409
句	-10.5427
牵	-10.5461
刷	-10.5462
骑	-10.5472
e	-10.5477
卿	-10.55
寄	-10.5519
暗	-10.5542
鼠	-10.5547
蹈	-10.5569
慕	-10.5585
翔	-10.5614
舶	-10.5623
杉	-10.5676
惩	-10.5677
姑	-10.5681
巧	-10.5687
梯	-10.5701
惜	-10.5724
肺	-10.5726
孤	-10.5749
骗	-10.5754
耀	-10.5797
脸	-10.5833
饱	-10.5837
逆	-10.5841
膨	-10.5959
滞	-10.5974
帆	-10.5983
瓷	-10.5991
燕	-10.6008
颇	-10.6015
乙	-10.6018
硕	-10.6018
兆	-10.6025
闹	-10.6032
庙	-10.6054
l	-10.6068
尝	-10.607
摘	-10.6076
紫	-10.6084
a	-10.6085
乳	-10.6087
伸	-10.6093
鸣	-10.6128
契	-10.6132
暨	-10.6133
颖	-10.6134
翼	-10.6139
忆	-10.6142
柴	-10.6145
袋	-10.6147
V	-10.6153
灰	-10.6171
胆	-10.6194
冈	-10.6196
辩	-10.6203
朴	-10.6204
R	-10.6232
摇	-10.6239
弘	-10.6295
魏	-10.6321
搏	-10.6327
屏	-10.6353
侯	-10.6406
粤	-10.6423
恰	-10.6433
译	-10.6446
疏	-10.6455
喝	-10.6457
填	-10.6461
踏	-10.6481
狂	-10.6489
披	-10.6519
鞋	-10.6555
挫	-10.6592
遏	-10.6613
闽	-10.6655
闯	-10.6656
栽	-10.6662
摊	-10.6671
宴	-10.6689
茂	-10.6719
轿	-10.6743
脉	-10.6794
炉	-10.6811
挤	-10.6822
慎	-10.683
汤	-10.684
喷	-10.6842
坠	-10.6843
溪	-10.6862
尖	-10.6867
揽	-10.6873
o	-10.6883
霞	-10.6894
兄	-10.6899
盆	-10.6902
株	-10.6911
膜	-10.6919
缔	-10.694
懈	-10.6943
账	-10.6953
L	-10.6972
狮	-10.6985
琛	-10.7024
撑	-10.7056
肝	-10.7074
埋	-10.7104
逾	-10.7107
悲	-10.7111
鹿	-10.712
冕	-10.7173
挺	-10.7174
慈	-10.7176
舱	-10.7202
芝	-10.7211
汶	-10.7238
艳	-10.7241
锻	-10.7241
蒋	-10.7281
莲	-10.7351
X	-10.7365
婴	-10.737
柔	-10.7402
湘	-10.7413
堵	-10.7431
滚	-10.7441
磁	-10.7448
逼	-10.746
瓶	-10.7481
辑	-10.7488
抑	-10.7502
肩	-10.7513
棒	-10.7544
滥	-10.7547
i	-10.7596
衔	-10.7596
衷	-10.76
妹	-10.7635
呢	-10.7636
腿	-10.7663
仲	-10.7706
摔	-10.7736
泄	-10.7741
冶	-10.7766
顽	-10.7792
憾	-10.7819
矶	-10.7837
磨	-10.785
酋	-10.7863
雇	-10.7898
廊	-10.7904
仰	-10.7908
仿	-10.7914
庞	-10.7914
漂	-10.7953
W	-10.7974
忽	-10.7997
惨	-10.8013
蔓	-10.8014
K	-10.8045
薪	-10.8051
哲	-10.8071
汪	-10.8076
塘	-10.8116
悠	-10.8127
奈	-10.8135
肇	-10.8136
姿	-10.8154
霸	-10.8166
逻	-10.8198
吧	-10.8204
睦	-10.8226
扳	-10.823
屠	-10.8292
堪	-10.8309
腹	-10.834
─	-10.8342
摸	-10.8365
莉	-10.8379
栋	-10.8415
帷	-10.843
辈	-10.8455
贪	-10.8482
骤	-10.8482
镑	-10.8482
尿	-10.8504
君	-10.8509
袁	-10.8562
仔	-10.8576
袖	-10.8581
泪	-10.8614
吊	-10.8615
郁	-10.8639
窝	-10.8649
虹	-10.8704
贤	-10.8706
竣	-10.8741
桃	-10.8812
邹	-10.8846
辐	-10.8865
偶	-10.8877
傅	-10.8879
丘	-10.8883
抚	-10.8894
萍	-10.8904
罢	-10.8907
硫	-10.891
棚	-10.8923
谱	-10.893
桌	-10.8931
纤	-10.8939
崔	-10.8982
盼	-10.8996
孕	-10.9042
捞	-10.9045
缉	-10.9096
岳	-10.9104
募	-10.9129
妙	-10.9137
垒	-10.9143
颜	-10.9143
疲	-10.9154
拘	-10.9227
阐	-10.9274
吞	-10.9285
&	-10.93
粗	-10.9306
逝	-10.9329
璃	-10.936
铭	-10.936
祭	-10.9361
屡	-10.9373
甜	-10.9379
讼	-10.9415
瞩	-10.9424
鸿	-10.9441
鞍	-10.9458
描	-10.9484
绵	-10.953
枝	-10.9544
逢	-10.9549
抛	-10.9571
绸	-10.9574
荐	-10.9574
邪	-10.9587
枢	-10.9588
亨	-10.9628
拦	-10.9646
赋	-10.966
睡	-10.968
链	-10.969
奎	-10.9691
悼	-10.9698
砖	-10.9716
插	-10.9756
雾	-10.9768
肿	-10.977
锐	-10.9806
吾	-10.9872
涯	-10.9877
魔	-10.9879
汕	-10.9889
吹	-10.989
莎	-10.9896
弥	-10.9917
函	-10.9929
闸	-10.9968
谨	-10.999
玲	-11.0009
瘤	-11.0035
啸	-11.0044
帜	-11.0051
涝	-11.0052
菊	-11.0071
坑	-11.0094
哀	-11.0097
喊	-11.0098
闪	-11.012
欲	-11.0129
忍	-11.0155
殿	-11.0173
赌	-11.0187
柜	-11.0267
窃	-11.0308
鹰	-11.031
柯	-11.0336
凶	-11.0337
谭	-11.0369
勋	-11.0372
猎	-11.0403
隧	-11.0404
碰	-11.0417
坊	-11.0441
狠	-11.0464
泡	-11.0466
崛	-11.047
铝	-11.0505
斜	-11.0593
藤	-11.061
碎	-11.0631
屈	-11.065
岚	-11.0654
裔	-11.0681
挽	-11.0687
尸	-11.07
页	-11.0711
涅	-11.0715
丢	-11.0738
溉	-11.0742
誓	-11.0771
飘	-11.0785
仙	-11.081
挡	-11.0814
芯	-11.0823
腰	-11.0873
稍	-11.0942
垦	-11.0976
r	-11.0983
绳	-11.0985
吗	-11.1016
篷	-11.1074
濒	-11.1084
詹	-11.1108
囊	-11.1111
牺	-11.114
烂	-11.1148
缆	-11.1179
旭	-11.1182
楠	-11.1182
鹤	-11.12
昔	-11.1335
淑	-11.134
宛	-11.1355
掀	-11.1366
s	-11.1374
懂	-11.1391
胸	-11.1417
掩	-11.1426
叹	-11.1438
椅	-11.1482
挝	-11.1499
暑	-11.1504
慨	-11.1528
坪	-11.1534
诈	-11.158
靖	-11.16
嘴	-11.1685
罐	-11.1701
翁	-11.171
茅	-11.1715
浅	-11.1765
丛	-11.1785
亦	-11.1785
丈	-11.1829
骄	-11.1842
亭	-11.1854
帽	-11.1886
湛	-11.1887
骚	-11.1901
蕾	-11.1911
锅	-11.1911
肠	-11.1912
窑	-11.1952
兽	-11.2079
悦	-11.2082
怪	-11.2083
鼎	-11.2092
竭	-11.2104
啤	-11.2108
扮	-11.2111
鄂	-11.2127
跤	-11.2149
串	-11.2165
抬	-11.2176
宙	-11.2182
涂	-11.2189
铀	-11.2197
剪	-11.2206
尺	-11.2214
擅	-11.2216
凉	-11.2217
晰	-11.2267
祸	-11.2289
扁	-11.2291
瑟	-11.2295
捧	-11.2302
溢	-11.2311
脂	-11.2368
窟	-11.2378
巷	-11.2424
猴	-11.2452
焕	-11.2453
啡	-11.246
卸	-11.2512
璇	-11.2528
诱	-11.253
U	-11.2558
哨	-11.2564
咖	-11.2571
缝	-11.2576
昭	-11.2582
铃	-11.2583
敲	-11.2589
弄	-11.2605
垄	-11.2622
葛	-11.2646
酷	-11.2646
魅	-11.266
笼	-11.2661
滕	-11.2721
擦	-11.2733
灿	-11.279
僵	-11.2801
宰	-11.2803
c	-11.2836
p	-11.284
欺	-11.2849
巢	-11.2853
辜	-11.2855
辰	-11.286
烦	-11.2861
衫	-11.287
廖	-11.2874
您	-11.2888
傲	-11.2889
邱	-11.2908
钩	-11.2912
丑	-11.2951
饼	-11.2954
疯	-11.2957
豫	-11.2973
弊	-11.3021
鸭	-11.304
纹	-11.3074
熙	-11.3082
m	-11.3085
卉	-11.3108
颈	-11.3108
彦	-11.311
壳	-11.3121
谅	-11.3127
驰	-11.3135
幻	-11.3161
寓	-11.318
邵	-11.3193
坤	-11.3194
孝	-11.3223
肤	-11.3224
脊	-11.3231
苹	-11.3238
脆	-11.3254
虐	-11.3296
撰	-11.3309
淹	-11.333
歹	-11.3349
酿	-11.3359
肌	-11.3367
腺	-11.3394
赁	-11.3405
卧	-11.342
铸	-11.344
渗	-11.3462
潭	-11.3513
剥	-11.3568
悄	-11.3588
沧	-11.3608
蜂	-11.3645
+	-11.3682
伞	-11.3709
臂	-11.3717
愤	-11.3745
铅	-11.3748
姻	-11.3801
歇	-11.3806
殷	-11.382
孜	-11.3822
娟	-11.3832
赚	-11.3842
俘	-11.3858
猜	-11.3859
磊	-11.387
怨	-11.3904
夹	-11.3923
颂	-11.394
钓	-11.399
轴	-11.3996
酬	-11.4061
爬	-11.4068
怒	-11.4086
淀	-11.4111
彬	-11.4116
睛	-11.4119
炳	-11.4175
跻	-11.418
堰	-11.4186
唤	-11.4189
劝	-11.4209
聂	-11.422
醇	-11.4242
垂	-11.4262
晖	-11.4294
摧	-11.4323
睹	-11.4333
催	-11.4352
盎	-11.4368
腔	-11.4383
栖	-11.445
俩	-11.4475
赣	-11.4475
贬	-11.4493
渴	-11.4504
聪	-11.4512
蕴	-11.4516
皆	-11.4552
碧	-11.4578
丙	-11.4591
奴	-11.4593
娅	-11.4608
歉	-11.4621
阜	-11.4631
鹅	-11.4634
杠	-11.4644
臭	-11.469
肆	-11.4691
赂	-11.473
髓	-11.4735
寸	-11.4762
斥	-11.4792
崭	-11.4809
秉	-11.4821
荫	-11.4864
昊	-11.4881
漳	-11.4904
渝	-11.4921
绒	-11.4925
w	-11.4956
澜	-11.496
呆	-11.5003
爷	-11.5006
妮	-11.501
眉	-11.5043
婷	-11.5114
盒	-11.5153
垫	-11.5181
驳	-11.5181
蝶	-11.5184
胚	-11.5197
芒	-11.5222
仑	-11.5228
斑	-11.523
辱	-11.5231
爸	-11.5249
尹	-11.5275
怡	-11.5279
狗	-11.5283
敞	-11.5317
棵	-11.5363
砍	-11.5396
渤	-11.5399
恋	-11.5481
棍	-11.5484
衍	-11.5553
牡	-11.5579
碱	-11.5639
蒸	-11.5646
斡	-11.5649
硅	-11.5652
疼	-11.569
芭	-11.5703
仗	-11.5717
肢	-11.572
砂	-11.5731
魁	-11.5739
绣	-11.5757
浇	-11.5776
囚	-11.5779
咸	-11.5787
珊	-11.5796
厢	-11.5817
朵	-11.5839
畔	-11.5843
罩	-11.5855
橡	-11.5859
傍	-11.5881
糕	-11.5885
薛	-11.5894
萎	-11.5904
弯	-11.5952
滴	-11.601
瑶	-11.6022
僧	-11.6034
遂	-11.606
醉	-11.6063
溶	-11.6072
郝	-11.6082
踊	-11.6091
蛇	-11.6094
屯	-11.6192
屿	-11.6219
薇	-11.6242
渊	-11.6263
焚	-11.627
魂	-11.6278
卵	-11.6303
浆	-11.6343
湄	-11.6346
啊	-11.6361
浸	-11.6365
螺	-11.6391
碗	-11.6419
荆	-11.6443
叛	-11.6448
粹	-11.6454
拐	-11.6457
炒	-11.6466
睐	-11.6468
莞	-11.6483
夸	-11.65
瑜	-11.6506
枯	-11.6509
叉	-11.6518
锣	-11.652
逸	-11.6541
畏	-11.6545
斐	-11.6552
钞	-11.6552
秧	-11.656
苍	-11.6563
宵	-11.6566
辨	-11.6571
惕	-11.6574
嘎	-11.6593
眠	-11.6597
翠	-11.6611
崩	-11.6616
窄	-11.6627
乍	-11.6631
纬	-11.6631
嫁	-11.6635
谦	-11.6635
鑫	-11.6646
沼	-11.6658
厕	-11.666
蚀	-11.6663
勉	-11.6667
愉	-11.6703
幢	-11.6724
爵	-11.6725
淫	-11.6727
胖	-11.673
澄	-11.6738
挣	-11.6776
芦	-11.6778
仇	-11.6789
哭	-11.6809
萧	-11.6812
磷	-11.6849
浴	-11.6857
犬	-11.6863
韵	-11.6876
J	-11.6881
蛙	-11.6911
俞	-11.6919
惑	-11.6966
阪	-11.7018
碟	-11.7019
泼	-11.7026
聊	-11.7045
烯	-11.7062
鼻	-11.7063
沛	-11.7065
饥	-11.7078
黔	-11.7097
祈	-11.7111
墟	-11.7132
筛	-11.7137
洒	-11.7138
杏	-11.715
氢	-11.7152
h	-11.7188
稽	-11.7206
扇	-11.7213
俭	-11.7214
躲	-11.7217
戚	-11.7242
惟	-11.7246
厨	-11.7266
胃	-11.7267
珀	-11.7269
渣	-11.7277
狼	-11.7295
冀	-11.7299
瘫	-11.73
u	-11.7321
倪	-11.7339
榄	-11.7352
匆	-11.7369
滇	-11.7377
咬	-11.7394
肾	-11.7394
砸	-11.7413
捉	-11.7423
绎	-11.7443
禅	-11.7448
d	-11.7484
夷	-11.7513
尉	-11.7526
勾	-11.7561
麟	-11.7576
膝	-11.7585
噪	-11.7588
龚	-11.76
饶	-11.7602
鳌	-11.7622
禹	-11.7624
琪	-11.7628
喇	-11.7634
溃	-11.7669
茫	-11.7671
慌	-11.7674
菱	-11.7674
挚	-11.7693
乾	-11.7702
刮	-11.7745
歪	-11.7763
鞭	-11.7775
捍	-11.7789
跆	-11.7798
饿	-11.781
阮	-11.7824
烤	-11.7829
焰	-11.7829
妆	-11.7851
虾	-11.7856
甫	-11.7861
毯	-11.7868
隶	-11.7893
淋	-11.7902
氮	-11.7957
g	-11.7971
纱	-11.8012
淤	-11.8043
糊	-11.8057
曝	-11.8104
蹄	-11.8133
迭	-11.8144
萃	-11.8153
齿	-11.8155
蜜	-11.8175
痕	-11.8204
昼	-11.8206
瑰	-11.8213
橄	-11.8229
叔	-11.826
穗	-11.8279
巾	-11.8297
铉	-11.833
飓	-11.833
疟	-11.8349
氯	-11.8367
拱	-11.839
崖	-11.8395
爽	-11.8403
凰	-11.8436
筋	-11.8479
蔚	-11.8517
"	-11.8538
雯	-11.8558
氨	-11.8574
挠	-11.8602
叠	-11.8608
匪	-11.8617
痴	-11.8619
狭	-11.8665
趟	-11.8673
瞬	-11.868
椒	-11.869
邯	-11.8728
b	-11.8734
雁	-11.8767
牟	-11.8776
穴	-11.8786
梭	-11.8792
崎	-11.8794
蚕	-11.8794
拯	-11.8802
昏	-11.8829
幽	-11.8842
梨	-11.8846
赈	-11.8852
儒	-11.886
雀	-11.8868
筒	-11.8871
婆	-11.8881
酶	-11.8897
篪	-11.8899
瞻	-11.8938
沫	-11.8946
喻	-11.8968
弦	-11.897
猖	-11.9009
糟	-11.9019
垮	-11.9043
喂	-11.9114
刹	-11.9138
俑	-11.9156
漆	-11.9156
坍	-11.9177
浑	-11.9259
咱	-11.9263
辣	-11.9292
颠	-11.9355
筝	-11.9363
陀	-11.9374
剿	-11.939
壶	-11.9392
铲	-11.9398
泵	-11.94
瘦	-11.94
釜	-11.9429
羚	-11.9433
凸	-11.9435
悟	-11.9454
藻	-11.9454
枣	-11.9462
巍	-11.9495
丸	-11.9506
淇	-11.9514
薯	-11.9531
邸	-11.9554
兔	-11.9602
赃	-11.9608
娥	-11.9633
铧	-11.9646
獗	-11.968
邢	-11.9726
彝	-11.9731
蕉	-11.9748
骆	-11.9765
*	-11.9784
掷	-11.981
舌	-11.9861
尧	-11.9906
姬	-11.9913
韶	-11.9919
霜	-11.9924
靶	-11.993
愁	-11.9961
蓉	-11.9982
吓	-11.9991
趁	-12.0039
亟	-12.0059
禄	-12.0074
匿	-12.0088
蚊	-12.009
惧	-12.0096
馨	-12.0101
嘛	-12.0103
搁	-12.0103
瞄	-12.0105
裹	-12.0127
汁	-12.0145
苑	-12.015
聋	-12.017
皓	-12.0194
盯	-12.0201
遮	-12.0203
汝	-12.0227
擂	-12.0243
瑙	-12.0245
晃	-12.0263
曙	-12.0266
毙	-12.0304
妨	-12.0347
轧	-12.036
沂	-12.0365
拾	-12.0419
阎	-12.044
莹	-12.0474
愧	-12.0499
剖	-12.0506
陇	-12.0511
桐	-12.0513
擎	-12.0548
灶	-12.055
诵	-12.0568
伽	-12.0571
踩	-12.0587
桨	-12.061
霖	-12.0612
桔	-12.0631
馈	-12.0631
樊	-12.064
衬	-12.0659
晏	-12.0664
碌	-12.0673
毗	-12.068
岐	-12.0689
祀	-12.0724
驼	-12.0729
挨	-12.0736
沁	-12.0771
鬼	-12.0771
蔗	-12.0786
闷	-12.0797
恳	-12.0838
愚	-12.0876
焊	-12.0895
礁	-12.096
籽	-12.0967
掏	-12.0974
贞	-12.1013
粘	-12.1027
坞	-12.1044
橙	-12.1044
漓	-12.1063
Y	-12.1066
Q	-12.109
泻	-12.109
埠	-12.1095
槽	-12.112
寂	-12.1146
掠	-12.1168
菇	-12.1171
轩	-12.1181
彗	-12.1193
桩	-12.12
躁	-12.1205
豹	-12.121
豚	-12.124
茵	-12.1297
胺	-12.1314
谜	-12.1342
痪	-12.1369
俏	-12.1372
瞒	-12.1377
恨	-12.1394
蒲	-12.1417
鲸	-12.1417
矮	-12.1457
竖	-12.1473
衅	-12.1483
酝	-12.1485
媛	-12.1495
韧	-12.1564
×	-12.1579
缠	-12.159
猩	-12.1602
绥	-12.1613
葱	-12.162
悔	-12.1659
骸	-12.1664
耻	-12.1667
孵	-12.1669
殴	-12.1682
斋	-12.1695
龟	-12.1757
榆	-12.1804
钧	-12.1825
咏	-12.1838
玫	-12.1841
宠	-12.1859
撼	-12.1865
沸	-12.1865
洼	-12.1875
巫	-12.1883
庸	-12.1894
贮	-12.1894
榴	-12.1928
晒	-12.1936
苯	-12.1941
栩	-12.1947
肪	-12.1947
恪	-12.1989
鄱	-12.1997
洙	-12.2005
缮	-12.2029
裤	-12.204
氟	-12.2051
佣	-12.2104
秽	-12.2131
荔	-12.214
渭	-12.2177
谣	-12.218
喘	-12.2183
蛮	-12.2183
朔	-12.2186
芽	-12.2205
鸦	-12.2213
璐	-12.2248
扔	-12.2273
袱	-12.2287
斩	-12.23
墅	-12.2336
呐	-12.2342
翟	-12.2342
蟹	-12.2356
甩	-12.2367
萌	-12.238
郡	-12.243
雌	-12.2436
澎	-12.2442
谍	-12.2464
碘	-12.2467
秸	-12.2503
椎	-12.252
皖	-12.252
粪	-12.2528
鸽	-12.2534
镐	-12.2537
犁	-12.2554
奕	-12.2557
秆	-12.2565
佑	-12.2579
匠	-12.2605
陋	-12.2624
锌	-12.2627
楷	-12.263
渎	-12.2639
浏	-12.2653
骏	-12.2681
淄	-12.2693
亥	-12.2704
捣	-12.2704
栗	-12.271
嘱	-12.273
徊	-12.2753
哺	-12.2785
奸	-12.2822
徘	-12.2846
梧	-12.2848
诫	-12.2851
铮	-12.2851
溯	-12.2883
仕	-12.2886
磅	-12.2886
翅	-12.2907
眷	-12.2918
萝	-12.2933
抄	-12.2939
膀	-12.2939
瘾	-12.2942
胰	-12.2945
泌	-12.2948
棘	-12.2989
羌	-12.2989
琦	-12.2998
恭	-12.3003
柑	-12.3009
啦	-12.3036
迦	-12.3051
庐	-12.3072
茹	-12.3083
燥	-12.3143
钾	-12.3146
笛	-12.3161
耿	-12.3164
霉	-12.317
陡	-12.3191
陌	-12.3218
喉	-12.3221
裸	-12.3233
灸	-12.326
敖	-12.3263
Z	-12.3297
棺	-12.3297
絮	-12.3303
芜	-12.3324
凑	-12.3333
墩	-12.3339
唁	-12.3355
抹	-12.3358
孚	-12.3364
蜡	-12.3364
y	-12.3376
躺	-12.3391
锭	-12.3404
魄	-12.3413
凿	-12.3422
恼	-12.3447
逛	-12.3459
冉	-12.3493
°	-12.3524
荟	-12.3524
奢	-12.3568
焱	-12.358
彤	-12.3624
玄	-12.3624
蝉	-12.363
啥	-12.3662
茄	-12.3693
吻	-12.3725
榻	-12.3741
觅	-12.3811
仆	-12.3814
炜	-12.3843
咽	-12.3856
硝	-12.3859
隋	-12.3869
拢	-12.3875
膏	-12.3875
颐	-12.3904
逗	-12.3907
榕	-12.392
匡	-12.3933
徙	-12.3946
谎	-12.3952
慑	-12.3959
隙	-12.3959
簿	-12.3972
哑	-12.3975
飙	-12.3975
汾	-12.3982
蔽	-12.4011
淳	-12.4027
绚	-12.405
窖	-12.4053
祁	-12.4057
哄	-12.4067
槛	-12.4067
彪	-12.4093
稼	-12.4123
恤	-12.4159
襄	-12.4159
玮	-12.4162
蜀	-12.4172
麓	-12.4172
钊	-12.4249
莆	-12.4259
朽	-12.4265
尬	-12.4292
瑛	-12.4292
寡	-12.4299
尴	-12.4299
锈	-12.4302
钰	-12.4309
札	-12.4319
臻	-12.4326
钉	-12.4329
柿	-12.4346
妍	-12.437
郅	-12.4373
溜	-12.439
甬	-12.4434
捆	-12.4482
棕	-12.4499
寥	-12.4502
祷	-12.4516
呵	-12.4519
笋	-12.4537
匮	-12.4544
袍	-12.4581
傣	-12.4602
矫	-12.4602
嵌	-12.4654
庚	-12.47
寰	-12.4721
沦	-12.4728
滤	-12.4738
棠	-12.4745
瀑	-12.4766
畴	-12.477
煽	-12.478
腕	-12.4801
渥	-12.4808
僻	-12.4819
雹	-12.4837
巅	-12.4865
庇	-12.4901
讶	-12.4901
侣	-12.4951
肚	-12.4951
婉	-12.4969
歼	-12.4997
卑	-12.5001
侠	-12.5012
阀	-12.5015
劾	-12.503
酱	-12.5037
娴	-12.5102
滔	-12.5139
镶	-12.5139
呀	-12.5161
祉	-12.5161
鳄	-12.5164
峙	-12.5183
闫	-12.5183
裴	-12.5194
钙	-12.5201
佼	-12.5223
铢	-12.5234
嫦	-12.5249
雏	-12.5249
匙	-12.5271
弈	-12.5275
狐	-12.5301
钥	-12.5304
忌	-12.5319
弧	-12.533
烹	-12.5349
烛	-12.5353
俺	-12.5357
抒	-12.5372
罹	-12.5401
汲	-12.5405
蝇	-12.5405
f	-12.5447
睿	-12.5447
撕	-12.545
侗	-12.5499
枫	-12.5511
骂	-12.5511
蝗	-12.5522
潍	-12.5549
峨	-12.5591
爪	-12.5591
浚	-12.5614
慷	-12.5644
樱	-12.5652
晕	-12.566
鞠	-12.566
锤	-12.5667
琅	-12.5679
厌	-12.5702
窜	-12.5737
砌	-12.5748
寅	-12.5791
赦	-12.5795
峪	-12.5826
抖	-12.5846
沽	-12.5846
沾	-12.5846
樟	-12.5862
蹲	-12.5889
娇	-12.5909
v	-12.5913
豁	-12.5929
叮	-12.5933
栓	-12.5944
桦	-12.5952
蚌	-12.5952
瑚	-12.604
攒	-12.6056
沥	-12.6096
拚	-12.6116
羡	-12.6128
夯	-12.6136
痹	-12.6136
翩	-12.6164
郸	-12.6169
僚	-12.6221
椰	-12.6225
烷	-12.6238
涤	-12.6242
k	-12.6246
闵	-12.625
斧	-12.6254
驯	-12.6258
绽	-12.6299
凳	-12.6336
殡	-12.6348
蒜	-12.6348
妄	-12.6352
簇	-12.6414
暇	-12.6473
舜	-12.6477
雍	-12.6481
祠	-12.6489
哇	-12.6514
扛	-12.6531
腻	-12.6535
吵	-12.6552
删	-12.6556
裙	-12.6556
荧	-12.6565
熄	-12.6582
弓	-12.6594
佟	-12.6599
俨	-12.6637
蹦	-12.6654
〉	-12.6675
汀	-12.6696
熏	-12.6696
妃	-12.6735
耍	-12.6743
帖	-12.6747
涡	-12.6747
祺	-12.6747
鸥	-12.6756
潇	-12.6786
匾	-12.679
鲟	-12.679
蚁	-12.6803
呕	-12.6821
喧	-12.6821
氓	-12.686
忱	-12.6894
扯	-12.6894
辍	-12.6894
捡	-12.6899
羞	-12.6907
桓	-12.6912
饺	-12.6925
抨	-12.6942
蕊	-12.6942
锚	-12.6947
梓	-12.6951
兢	-12.6955
〈	-12.6969
缚	-12.6977
猿	-12.7026
疽	-12.7039
酵	-12.7088
剔	-12.7137
x	-12.7168
唇	-12.7172
泣	-12.7208
赎	-12.7217
酥	-12.7222
茬	-12.7235
侃	-12.724
菁	-12.724
陨	-12.7262
倩	-12.7267
嫂	-12.7276
戎	-12.728
靡	-12.728
矗	-12.7326
鸠	-12.7326
粟	-12.7335
媳	-12.7353
圩	-12.7376
梳	-12.738
熬	-12.7385
冤	-12.7408
坟	-12.7421
茧	-12.7421
昕	-12.7477
紊	-12.7481
纂	-12.7481
擒	-12.75
哮	-12.7541
扼	-12.7541
刃	-12.756
咎	-12.756
帘	-12.7569
讷	-12.7579
坯	-12.7583
俯	-12.7593
禺	-12.7602
悍	-12.7616
掺	-12.7616
霄	-12.7625
耸	-12.763
鹭	-12.7635
犀	-12.7644
炯	-12.7663
烽	-12.7686
蝴	-12.7691
旷	-12.771
骼	-12.7743
戛	-12.7762
牦	-12.7781
葫	-12.7795
鲨	-12.78
疹	-12.7819
殉	-12.7843
缤	-12.7857
兜	-12.7881
惹	-12.7891
熔	-12.791
茜	-12.7934
廓	-12.7954
攘	-12.7954
匀	-12.7959
睁	-12.7959
锯	-12.7993
侈	-12.8017
虞	-12.8066
酮	-12.8071
脖	-12.8085
稚	-12.811
葆	-12.8115
芹	-12.8125
觐	-12.8154
盏	-12.8159
耽	-12.8164
哗	-12.8174
垣	-12.8184
町	-12.8209
噶	-12.8228
镍	-12.8243
镀	-12.8263
煮	-12.8283
缪	-12.8283
躬	-12.8313
羁	-12.8318
葵	-12.8333
矢	-12.8338
讳	-12.8338
梗	-12.8374
烁	-12.8414
痊	-12.8439
洱	-12.845
邑	-12.846
烘	-12.848
]	-12.8547
侮	-12.8547
栾	-12.8557
畸	-12.8572
钮	-12.8645
矩	-12.8655
氰	-12.8665
咳	-12.8671
埂	-12.8681
倦	-12.8697
燮	-12.8754
勿	-12.8823
昶	-12.8823
褐	-12.8828
躯	-12.8833
乞	-12.887
脾	-12.887
泾	-12.8891
匣	-12.8897
吟	-12.8902
镖	-12.8902
颤	-12.8913
岱	-12.8934
踝	-12.8939
酯	-12.8945
缀	-12.8971
颅	-12.8982
肘	-12.8993
嚣	-12.9009
虏	-12.9009
逞	-12.902
捏	-12.9031
帼	-12.9036
璀	-12.9036
涪	-12.9057
纶	-12.909
狩	-12.9106
舵	-12.9133
藉	-12.9133
瀚	-12.915
莓	-12.9161
跋	-12.9161
盔	-12.9172
瓣	-12.9193
竿	-12.9215
叭	-12.9226
缸	-12.9226
汹	-12.9248
陲	-12.9315
~	-12.9354
墒	-12.9381
锂	-12.9426
挟	-12.9437
刁	-12.9449
秃	-12.9454
敷	-12.9465
岑	-12.9477
澡	-12.9482
辙	-12.9482
槟	-12.9488
涩	-12.9488
璧	-12.9516
惫	-12.9539
狄	-12.9539
贼	-12.9539
驴	-12.9545
q	-12.9556
泗	-12.9556
诠	-12.9556
渺	-12.9573
穹	-12.9607
牒	-12.9613
聆	-12.9636
淼	-12.9653
翘	-12.9659
肴	-12.9682
霆	-12.9687
镁	-12.9693
琢	-12.9699
泸	-12.9786
枕	-12.9832
玺	-12.9838
岔	-12.9844
芙	-12.9862
饪	-12.9873
耘	-12.9891
榨	-12.9908
骥	-12.995
篆	-12.9979
鲤	-12.9991
醋	-12.9997
绞	-13.0021
沐	-13.0045
沱	-13.0057
赐	-13.0092
璨	-13.0153
毓	-13.0159
娄	-13.0165
釉	-13.0177
恺	-13.0225
禾	-13.0225
脐	-13.0243
[	-13.0256
宸	-13.0256
幌	-13.0256
苟	-13.0286
蘑	-13.0286
烨	-13.0292
踞	-13.0304
恙	-13.0311
瑾	-13.0335
淌	-13.0341
棣	-13.0347
嵩	-13.0366
诀	-13.0434
绊	-13.0477
媚	-13.0527
抉	-13.0533
遐	-13.0552
炊	-13.0596
稠	-13.0603
钛	-13.0615
驹	-13.0615
杞	-13.0628
苇	-13.064
熠	-13.0653
铎	-13.0691
瘟	-13.0704
腥	-13.0761
烫	-13.0781
谬	-13.0787
驭	-13.0787
戍	-13.08
粽	-13.0813
橘	-13.0839
钠	-13.0877
襟	-13.0884
卒	-13.0903
蓓	-13.091
绰	-13.0962
贻	-13.0969
滦	-13.0975
夭	-13.0982
轶	-13.0982
垸	-13.0988
曦	-13.0995
圃	-13.1014
恕	-13.1014
梵	-13.1041
鳞	-13.1041
拣	-13.1094
琉	-13.1114
摒	-13.112
眶	-13.1133
袂	-13.1133
峭	-13.114
椿	-13.1173
蹼	-13.1173
凹	-13.122
嗓	-13.124
棱	-13.1254
枉	-13.1267
搅	-13.1301
炽	-13.1315
屹	-13.1321
纫	-13.1328
缕	-13.1328
怜	-13.1342
蛛	-13.1342
忡	-13.1376
拇	-13.1383
稞	-13.1383
敛	-13.1389
膳	-13.1444
遴	-13.1472
槐	-13.1485
坂	-13.1492
涸	-13.1492
砚	-13.1499
徇	-13.1527
寝	-13.1554
灼	-13.1575
沓	-13.1582
驿	-13.1589
昧	-13.1596
颓	-13.1596
跪	-13.1631
噬	-13.1645
憬	-13.1673
窘	-13.168
隅	-13.1701
亢	-13.1708
酗	-13.1722
锥	-13.1729
锰	-13.1765
坷	-13.1807
寞	-13.1814
懒	-13.1836
侥	-13.185
袜	-13.1857
郴	-13.1871
猕	-13.19
扒	-13.1907
媲	-13.1929
榈	-13.1929
辗	-13.1943
芋	-13.1951
苛	-13.1951
咄	-13.1965
菅	-13.1972
靴	-13.1987
竺	-13.1994
溺	-13.2008
伺	-13.2037
嬉	-13.2089
睫	-13.2089
罂	-13.2089
霾	-13.2096
袒	-13.2111
秤	-13.2184
劈	-13.2199
肋	-13.2199
隽	-13.2221
娩	-13.2229
琵	-13.2243
衢	-13.2243
膊	-13.2251
杖	-13.2296
憧	-13.231
潼	-13.2318
杼	-13.234
炙	-13.234
琐	-13.234
砾	-13.234
韬	-13.2348
啃	-13.237
璞	-13.2416
嘘	-13.2438
昱	-13.2469
黯	-13.2476
狸	-13.2507
缭	-13.2514
踵	-13.2553
屑	-13.2622
窒	-13.2622
栅	-13.2645
咀	-13.2653
筐	-13.2661
姨	-13.2676
濮	-13.2676
澈	-13.2731
疮	-13.2731
沮	-13.277
鹃	-13.277
蒿	-13.2777
奚	-13.2801
炫	-13.2801
讽	-13.2817
胳	-13.2832
悖	-13.284
柚	-13.2856
菠	-13.288
邬	-13.2888
霓	-13.2888
冼	-13.2904
楞	-13.2904
芸	-13.2935
琶	-13.2975
菏	-13.2975
谒	-13.2975
尕	-13.3023
讴	-13.3031
薰	-13.3048
靳	-13.3048
窦	-13.3056
珲	-13.3072
砷	-13.308
嫖	-13.3088
麒	-13.3088
皂	-13.3096
羔	-13.312
垠	-13.3128
粥	-13.3161
冢	-13.3169
鳗	-13.3169
拌	-13.3177
甄	-13.3185
娼	-13.321
汞	-13.3218
蚂	-13.3234
伶	-13.3259
傻	-13.3276
莘	-13.3276
膺	-13.3284
篡	-13.3317
嗽	-13.3342
檐	-13.3383
禧	-13.3392
•	-13.3433
堕	-13.3442
拭	-13.3458
柄	-13.3484
渍	-13.3517
殃	-13.3526
硒	-13.3526
亻	-13.3534
寇	-13.356
晔	-13.356
鳍	-13.356
舷	-13.3568
芮	-13.3568
碾	-13.3585
娶	-13.3594
岷	-13.3645
煎	-13.3653
浊	-13.3662
噩	-13.367
烃	-13.3713
酚	-13.3722
茉	-13.3731
姗	-13.3739
枸	-13.3756
掖	-13.3765
煞	-13.38
靓	-13.38
橱	-13.3826
弩	-13.3843
瞧	-13.3869
憨	-13.3878
庵	-13.3896
莺	-13.3931
琨	-13.3948
钅	-13.3957
拂	-13.3966
苔	-13.3993
惋	-13.4001
祯	-13.401
菩	-13.4019
妊	-13.4073
戳	-13.409
痫	-13.409
馒	-13.4099
黛	-13.4126
蕃	-13.4135
粱	-13.4144
咋	-13.4162
瞿	-13.4162
侍	-13.418
囱	-13.4198
筷	-13.4198
糙	-13.4198
骅	-13.4198
迢	-13.4253
沅	-13.4298
陛	-13.4298
椭	-13.4307
冥	-13.4325
岂	-13.4325
袤	-13.4353
凛	-13.4362
婿	-13.4362
栈	-13.4362
揣	-13.4371
癫	-13.4371
诣	-13.4371
铂	-13.4381
潢	-13.4399
珞	-13.4417
蔑	-13.4417
迥	-13.4427
吼	-13.4445
皱	-13.4445
捅	-13.4454
亵	-13.4464
湟	-13.4464
淖	-13.4492
蹬	-13.451
辄	-13.451
【	-13.4529
】	-13.4529
姊	-13.4529
夙	-13.4557
浒	-13.4557
迩	-13.4566
锹	-13.4576
囤	-13.4632
钨	-13.4632
忻	-13.4651
娠	-13.4679
嗅	-13.4698
倚	-13.4708
羲	-13.4755
筱	-13.4765
鏖	-13.4765
怠	-13.4775
绷	-13.4775
猝	-13.4784
莽	-13.4784
鹊	-13.4851
珂	-13.4909
蝠	-13.4919
昀	-13.4948
毡	-13.4948
毽	-13.4948
瘠	-13.4987
荼	-13.4997
炕	-13.5007
酰	-13.5007
渲	-13.5017
斓	-13.5036
橇	-13.5066
'	-13.5086
娣	-13.5105
壑	-13.5145
藜	-13.5145
毋	-13.5165
蜒	-13.5185
佬	-13.5195
铨	-13.5195
蜿	-13.5215
覃	-13.5215
骋	-13.5225
铬	-13.5265
酣	-13.5275
蹴	-13.5295
笙	-13.5305
拎	-13.5315
笃	-13.5325
锵	-13.5325
皑	-13.5335
咐	-13.5346
黏	-13.5346
憋	-13.5356
桢	-13.5356
礴	-13.5356
臧	-13.5356
涟	-13.5366
枭	-13.5407
镌	-13.5407
唾	-13.5417
啧	-13.5417
筏	-13.5417
厮	-13.5437
馁	-13.5437
隼	-13.5447
镛	-13.5468
珏	-13.5478
簸	-13.5488
溅	-13.5499
饵	-13.5509
茸	-13.554
肽	-13.5602
赡	-13.5613
钚	-13.5613
淞	-13.5623
拷	-13.5633
痰	-13.5633
搀	-13.5644
磐	-13.5644
铵	-13.5654
眺	-13.5665
刨	-13.5686
飚	-13.5686
窥	-13.5707
攸	-13.5738
侄	-13.5749
俾	-13.5749
‰	-13.5759
磕	-13.577
蛾	-13.577
涧	-13.578
眩	-13.578
腱	-13.578
檀	-13.5791
壕	-13.5802
滁	-13.5802
馅	-13.5844
痒	-13.5865
燎	-13.5876
澧	-13.5898
煊	-13.5919
茎	-13.593
蜘	-13.593
褥	-13.593
厥	-13.5973
牍	-13.5973
麋	-13.6005
笨	-13.6016
籼	-13.6049
孢	-13.6081
蠢	-13.6092
铿	-13.6092
瀛	-13.6114
#	-13.6125
蝙	-13.6125
漪	-13.6158
漾	-13.6169
卦	-13.6224
翡	-13.6235
髦	-13.6235
锄	-13.6279
傩	-13.6302
痢	-13.6324
褒	-13.6324
寐	-13.6346
绢	-13.6358
皿	-13.6369
∶	-13.6425
诬	-13.6425
榭	-13.647
虔	-13.647
蓟	-13.6493
榔	-13.6516
撬	-13.6539
绮	-13.6561
趴	-13.6619
蜚	-13.663
嗜	-13.6642
岌	-13.6665
珩	-13.6677
芥	-13.6677
弋	-13.6688
暮	-13.6711
褚	-13.6711
堃	-13.6746
璋	-13.6746
缎	-13.6758
裘	-13.677
醛	-13.6828
镰	-13.6828
熹	-13.6852
钳	-13.6852
霁	-13.6863
宕	-13.6887
佘	-13.6899
泓	-13.6899
渚	-13.6923
贱	-13.6923
酪	-13.6923
暹	-13.6934
韫	-13.6934
犊	-13.6946
舅	-13.6946
趾	-13.6958
辕	-13.6958
峥	-13.6982
焯	-13.6982
煜	-13.6982
迸	-13.6982
隘	-13.6982
捎	-13.6994
翌	-13.7006
湍	-13.7018
佤	-13.7042
氵	-13.7042
荃	-13.7054
烙	-13.7078
梢	-13.7102
窍	-13.7102
阱	-13.7114
涓	-13.7151
淆	-13.7151
稷	-13.7151
晟	-13.7199
焘	-13.7211
濠	-13.7224
疡	-13.7236
殆	-13.726
涣	-13.726
酌	-13.726
滢	-13.7273
阂	-13.7273
鹦	-13.7273
撮	-13.7285
绅	-13.7285
跷	-13.7285
钵	-13.7285
腑	-13.731
z	-13.7322
嘲	-13.7322
嘹	-13.7347
瓮	-13.7347
鳖	-13.7359
惶	-13.7384
柠	-13.7396
畲	-13.7396
苷	-13.7421
懋	-13.7446
摹	-13.7459
崽	-13.7471
霏	-13.7484
j	-13.7496
篱	-13.7521
丕	-13.7534
藩	-13.7534
伎	-13.7547
皋	-13.7585
乖	-13.761
惦	-13.7648
捂	-13.7648
卤	-13.7661
侏	-13.7674
帧	-13.7674
洮	-13.7687
驮	-13.7712
妓	-13.7725
硼	-13.7738
鹳	-13.7738
璜	-13.7777
粳	-13.7777
谤	-13.779
诽	-13.7802
颍	-13.7802
蜗	-13.7815
槌	-13.7841
泞	-13.7854
茁	-13.7854
蜥	-13.7854
砺	-13.7867
蠕	-13.7894
掣	-13.7959
叩	-13.7972
拙	-13.7972
兖	-13.7999
湃	-13.7999
漯	-13.7999
罄	-13.7999
鹉	-13.7999
箔	-13.8012
胱	-13.8012
栉	-13.8025
椁	-13.8025
秭	-13.8038
弛	-13.8052
撇	-13.8065
嚼	-13.8118
岖	-13.8132
揪	-13.8132
勺	-13.8145
峦	-13.8158
蛟	-13.8158
诏	-13.8158
瓯	-13.8185
脍	-13.8199
萱	-13.8199
驷	-13.8199
幡	-13.8253
傈	-13.828
氦	-13.828
卞	-13.8334
$	-13.8348
粑	-13.8376
衙	-13.8376
茗	-13.8389
簧	-13.8403
诿	-13.8417
僳	-13.8431
哩	-13.8431
砥	-13.8431
亘	-13.8528
瞰	-13.8528
镉	-13.8528
倘	-13.8555
冗	-13.8555
藕	-13.8555
剃	-13.8569
嚷	-13.8597
骁	-13.8597
柩	-13.8626
咒	-13.864
^	-13.8654
嵘	-13.8654
疤	-13.8654
螃	-13.8654
钴	-13.8668
喃	-13.8682
睾	-13.8682
巳	-13.8739
拧	-13.8753
狡	-13.8753
垩	-13.8781
楣	-13.8781
缜	-13.881
佰	-13.8824
褪	-13.8839
浜	-13.8853
鄯	-13.8882
勐	-13.8925
拄	-13.8925
畿	-13.8925
邕	-13.894
吆	-13.8954
趵	-13.8969
阙	-13.8984
凄	-13.8998
凋	-13.8998
溥	-13.8998
拮	-13.9042
煦	-13.9071
蔺	-13.9071
骇	-13.9071
哽	-13.9086
匕	-13.913
葺	-13.916
娓	-13.919
臼	-13.919
{	-13.9205
眸	-13.9205
郜	-13.9205
诡	-13.922
咫	-13.9234
婺	-13.9234
晾	-13.9279
奄	-13.9294
濛	-13.9294
芷	-13.9294
颌	-13.9309
犷	-13.937
谚	-13.937
磺	-13.9385
臀	-13.9385
曰	-13.94
痘	-13.9415
唆	-13.9461
瞎	-13.9477
岫	-13.9492
祛	-13.9492
′	-13.9507
丫	-13.9507
漕	-13.9507
妖	-13.9538
儋	-13.9584
纾	-13.96
汐	-13.9615
糯	-13.9615
珑	-13.9646
瓢	-13.9662
铤	-13.9662
蹊	-13.9709
=	-13.9725
撂	-13.9725
蕙	-13.974
亳	-13.9756
篝	-13.9756
黝	-13.9756
锲	-13.9772
怯	-13.9788
戮	-13.9851
膛	-13.9947
鸵	-13.9979
婧	-14.0011
罔	-14.0027
檬	-14.0044
钒	-14.0044
}	-14.0092
孪	-14.0125
邃	-14.0158
摞	-14.0191
遒	-14.024
嵊	-14.0257
偃	-14.0273
蛀	-14.0273
龛	-14.034
憩	-14.0373
苞	-14.039
逍	-14.0407
邡	-14.0407
俐	-14.0424
狙	-14.0424
垛	-14.044
遨	-14.044
拽	-14.0457
楹	-14.0474
戟	-14.0491
囡	-14.0508
缨	-14.0525
腌	-14.0525
翱	-14.0542
闺	-14.0542
麾	-14.0542
诙	-14.0559
葩	-14.0576
搓	-14.061
邝	-14.061
塬	-14.0628
泠	-14.0645
淅	-14.0645
嗣	-14.0662
抠	-14.0662
拴	-14.0662
擞	-14.0662
啪	-14.0679
徕	-14.0697
坳	-14.0714
冽	-14.0731
糌	-14.0731
漩	-14.0749
戊	-14.0766
鲲	-14.0766
觑	-14.0801
涿	-14.0818
茆	-14.0853
鎏	-14.0889
奘	-14.0906
韭	-14.0906
揉	-14.0942
曳	-14.0942
梆	-14.096
潺	-14.096
寮	-14.0977
赊	-14.0977
悸	-14.0995
姥	-14.1013
矸	-14.1013
腆	-14.1013
奂	-14.1049
猷	-14.1049
潞	-14.1067
虱	-14.1067
莅	-14.1103
恍	-14.1121
焉	-14.1121
胥	-14.1139
腈	-14.1157
腼	-14.1175
垢	-14.1211
谟	-14.1211
琥	-14.123
辫	-14.123
丞	-14.1248
譬	-14.1266
吝	-14.1303
唢	-14.1303
恃	-14.1321
珉	-14.1358
琰	-14.1377
瞪	-14.1377
偕	-14.1395
祚	-14.1414
蝎	-14.1432
楂	-14.147
碉	-14.147
钼	-14.147
疚	-14.1488
袅	-14.1488
掬	-14.1507
颊	-14.1507
琏	-14.1526
郧	-14.1526
汨	-14.1564
掐	-14.1582
瘁	-14.1582
裨	-14.1582
锑	-14.1582
裳	-14.1601
馏	-14.162
_	-14.1677
偌	-14.1677
诋	-14.1677
咚	-14.1696
啼	-14.1696
荞	-14.1696
哉	-14.1716
胫	-14.1716
侬	-14.1773
沭	-14.1773
咪	-14.1793
呛	-14.1812
脓	-14.187
旎	-14.189
溴	-14.1909
隍	-14.1909
孀	-14.1929
旖	-14.1929
瞅	-14.1948
蔼	-14.1948
锟	-14.1948
祜	-14.1968
嫣	-14.1987
玖	-14.1987
鱿	-14.2007
惬	-14.2027
羹	-14.2047
铐	-14.2047
瘩	-14.2067
皎	-14.2067
钝	-14.2106
徉	-14.2126
徜	-14.2126
疙	-14.2146
叻	-14.2166
谛	-14.2166
酉	-14.2186
珺	-14.2227
鸳	-14.2227
懿	-14.2247
迂	-14.2267
懊	-14.2287
恬	-14.2308
獭	-14.2308
篑	-14.2328
纭	-14.2348
昙	-14.2369
蹂	-14.2369
躏	-14.2369
孰	-14.241
涕	-14.241
醚	-14.243
麝	-14.243
睬	-14.2451
耙	-14.2451
裱	-14.2471
訇	-14.2492
爹	-14.2513
鸯	-14.2513
翊	-14.2554
臃	-14.2554
蓿	-14.2554
飒	-14.2575
堑	-14.2596
搂	-14.2596
弼	-14.2617
萦	-14.2617
纟	-14.2638
婕	-14.2659
挛	-14.2659
孳	-14.268
蚜	-14.268
伫	-14.2701
馍	-14.2701
苜	-14.2723
屁	-14.2744
鲇	-14.2765
铱	-14.2808
〕	-14.2829
谌	-14.2829
於	-14.285
掳	-14.2872
烬	-14.2872
瘸	-14.2872
腭	-14.2915
炣	-14.2937
獒	-14.2958
跚	-14.2958
郇	-14.2958
姣	-14.3024
砻	-14.3024
腮	-14.3045
谙	-14.3045
骡	-14.3067
叨	-14.3111
灏	-14.3111
蛤	-14.3111
浔	-14.3155
狒	-14.3155
崂	-14.32
叱	-14.3244
帛	-14.3244
窿	-14.3244
檄	-14.3267
糜	-14.3267
剽	-14.3289
濑	-14.3289
眨	-14.3312
樵	-14.3334
诲	-14.3334
庶	-14.3357
呜	-14.3379
邛	-14.3402
筠	-14.3425
苓	-14.3425
阖	-14.3425
鲫	-14.3425
豌	-14.3493
箴	-14.3516
绛	-14.3539
脯	-14.3539
朦	-14.3585
泱	-14.3608
瑕	-14.3608
咕	-14.3631
哼	-14.3631
荥	-14.3631
蹒	-14.3631
卯	-14.3654
谆	-14.3654
嘻	-14.3678
惮	-14.3678
蕨	-14.3678
嘟	-14.3701
扈	-14.3701
邰	-14.3701
掰	-14.3724
淦	-14.3724
綦	-14.3724
鲑	-14.3724
倔	-14.3748
陂	-14.3771
痉	-14.3795
粼	-14.3795
耄	-14.3795
粕	-14.3819
犸	-14.3842
蟒	-14.3842
笠	-14.389
耒	-14.3914
阡	-14.3914
鹫	-14.3914
诃	-14.3937
吏	-14.401
猾	-14.401
蹭	-14.401
闰	-14.4034
挎	-14.4058
咤	-14.4082
疱	-14.4082
腓	-14.4131
憎	-14.4155
矣	-14.4155
俪	-14.418
眯	-14.418
舫	-14.418
仫	-14.4204
垭	-14.4204
漱	-14.4204
仃	-14.4253
壹	-14.4253
枇	-14.4253
耋	-14.4278
呱	-14.4303
痼	-14.4303
桅	-14.4353
聿	-14.4353
鄙	-14.4353
绶	-14.4378
鞘	-14.4378
捺	-14.4428
砝	-14.4428
銮	-14.4428
撷	-14.4453
柘	-14.4478
谧	-14.4478
癣	-14.4503
崴	-14.4529
绯	-14.4529
铛	-14.4554
镯	-14.4554
兮	-14.458
杷	-14.458
镭	-14.458
忏	-14.4605
篓	-14.4605
桉	-14.4631
笆	-14.4631
荪	-14.4657
玥	-14.4682
珐	-14.4708
鳟	-14.4708
扉	-14.4734
赉	-14.4734
铆	-14.4734
斟	-14.476
肛	-14.476
荻	-14.476
蜕	-14.476
赟	-14.4786
疵	-14.4838
蛊	-14.4838
★	-14.4864
籁	-14.4864
镂	-14.4891
吭	-14.4917
愣	-14.4917
鲵	-14.4943
孺	-14.497
闾	-14.497
鬃	-14.497
鞑	-14.5023
骊	-14.505
阑	-14.5077
嘈	-14.513
嘶	-14.513
畹	-14.513
矍	-14.513
咆	-14.5184
矾	-14.5184
雳	-14.5184
聃	-14.5211
胤	-14.5211
蛎	-14.5211
讹	-14.5211
钺	-14.5211
萤	-14.5239
帚	-14.5266
澍	-14.5293
缳	-14.5321
婵	-14.5376
吱	-14.5404
霹	-14.5404
嶝	-14.5431
惰	-14.5431
诧	-14.5431
\	-14.5459
箫	-14.5487
恿	-14.5543
蟾	-14.5543
褂	-14.5543
昵	-14.5571
螂	-14.5571
螟	-14.5571
鄞	-14.5571
嘀	-14.5628
铄	-14.5628
坨	-14.5656
枰	-14.5656
椤	-14.5656
汩	-14.5656
喆	-14.5684
攫	-14.5713
伉	-14.5742
丐	-14.577
醴	-14.577
蛰	-14.5799
摈	-14.5828
耆	-14.5828
勍	-14.5857
戬	-14.5886
熨	-14.5886
蹶	-14.5886
湮	-14.5915
玷	-14.5915
珙	-14.5915
缫	-14.5915
噙	-14.5944
姝	-14.5944
貂	-14.5944
靼	-14.5944
咧	-14.5973
幔	-14.5973
搪	-14.5973
眈	-14.5973
宦	-14.6003
撩	-14.6003
瘀	-14.6003
肮	-14.6003
怂	-14.6032
箍	-14.6062
鲢	-14.6062
匝	-14.6091
桧	-14.6091
胧	-14.6091
鬓	-14.6091
鹮	-14.6121
炖	-14.6151
蘸	-14.6151
翎	-14.6211
讥	-14.6211
涮	-14.6241
糠	-14.6241
讧	-14.6241
锏	-14.6241
鲈	-14.6241
汊	-14.6271
镓	-14.6271
凼	-14.6332
畦	-14.6332
羟	-14.6362
咙	-14.6393
磬	-14.6393
铠	-14.6393
洄	-14.6423
痍	-14.6423
苒	-14.6423
戌	-14.6454
蹿	-14.6454
暧	-14.6485
仡	-14.6516
盂	-14.6516
β	-14.6547
桫	-14.6547
箕	-14.6547
萸	-14.6547
坻	-14.6578
峒	-14.6578
鄢	-14.6578
蔷	-14.6609
攥	-14.664
猥	-14.664
剌	-14.6703
祟	-14.6703
舸	-14.6703
苎	-14.6703
锗	-14.6703
锶	-14.6703
厝	-14.6735
涞	-14.6735
蚤	-14.6735
螨	-14.6735
塾	-14.6767
掂	-14.6767
讪	-14.6767
骝	-14.6767
濡	-14.6798
	-14.6798
啄	-14.683
垅	-14.683
龋	-14.6862
咯	-14.6894
嫉	-14.6927
哟	-14.6959
歙	-14.6959
箩	-14.6959
蚓	-14.6959
踌	-14.6991
躇	-14.6991
咔	-14.7024
唑	-14.7024
崮	-14.7024
娲	-14.7089
碴	-14.7089
袄	-14.7089
雉	-14.7089
婪	-14.7122
岜	-14.7122
叼	-14.7155
抡	-14.7155
嵇	-14.7188
碚	-14.7188
逯	-14.7188
镳	-14.7188
兀	-14.7221
埕	-14.7221
崃	-14.7221
枷	-14.7221
泯	-14.7221
稣	-14.7221
茏	-14.7321
趸	-14.7321
晁	-14.7389
砰	-14.7389
胄	-14.7423
逵	-14.7423
峁	-14.7456
滂	-14.7456
蓖	-14.7456
骞	-14.7456
啬	-14.7491
浣	-14.7525
焙	-14.7525
诟	-14.7525
龉	-14.7525
宀	-14.7559
蜓	-14.7559
妒	-14.7628
琮	-14.7628
艮	-14.7628
搡	-14.7663
璩	-14.7663
蟠	-14.7663
龃	-14.7663
囿	-14.7697
屉	-14.7697
蘖	-14.7697
蜇	-14.7697
饯	-14.7697
俸	-14.7767
燧	-14.7767
钽	-14.7803
岘	-14.7838
蜻	-14.7838
辊	-14.7838
瞳	-14.7873
腩	-14.7909
唠	-14.7944
啮	-14.7944
甥	-14.7944
盱	-14.7944
缰	-14.7944
臆	-14.798
锢	-14.798
偎	-14.8016
哦	-14.8016
懵	-14.8016
墀	-14.8088
嘿	-14.8125
掸	-14.8125
涠	-14.8161
隗	-14.8161
嚓	-14.8198
琬	-14.8198
瓒	-14.8198
晦	-14.8308
殚	-14.8308
浃	-14.8345
蜴	-14.8345
褶	-14.8345
饷	-14.8345
妞	-14.8382
眙	-14.8382
蚯	-14.8382
瓴	-14.842
铣	-14.842
冫	-14.8457
嗡	-14.8457
婀	-14.8457
嶂	-14.8457
灞	-14.8457
煲	-14.8457
藐	-14.8457
钎	-14.8495
铩	-14.8495
饽	-14.8495
怵	-14.8533
桁	-14.8533
瞠	-14.8571
瞥	-14.8571
锆	-14.8571
姹	-14.8609
暄	-14.8609
楔	-14.8609
砀	-14.8609
荤	-14.8609
禀	-14.8647
鹘	-14.8647
莠	-14.8685
蛹	-14.8685
秣	-14.8724
屎	-14.8763
沌	-14.8763
溧	-14.8763
柞	-14.8802
钡	-14.8802
膘	-14.8841
贲	-14.8841
鳕	-14.8841
倭	-14.8919
廿	-14.8919
陉	-14.8919
桎	-14.8958
猗	-14.8958
绫	-14.8958
噼	-14.8998
稔	-14.8998
馥	-14.8998
鳇	-14.8998
儡	-14.9038
梏	-14.9038
髋	-14.9078
邺	-14.9118
厩	-14.9158
嗷	-14.9158
莒	-14.9158
蒗	-14.9158
