<unk>	0
<s>	0
</s>	0
▁	-2.59328
的	-3.85115
一	-4.56011
十	-4.63605
國	-4.67206
中	-4.87383
在	-4.89189
會	-4.92198
人	-5.02668
有	-5.12822
大	-5.16647
是	-5.22065
二	-5.23054
不	-5.25833
臺	-5.26474
年	-5.30709
為	-5.3392
百	-5.34934
三	-5.4109
行	-5.44204
出	-5.44413
民	-5.44975
以	-5.46216
政	-5.49994
天	-5.55853
表	-5.59247
九	-5.59743
五	-5.62758
分	-5.63615
時	-5.65303
長	-5.66246
今	-5.66551
上	-5.68782
將	-5.68967
他	-5.69112
對	-5.71381
與	-5.71567
日	-5.73399
成	-5.73536
公	-5.74123
發	-5.74613
法	-5.751
四	-5.75916
市	-5.79182
員	-5.81047
部	-5.81757
示	-5.82787
於	-5.8327
及	-5.8436
這	-5.85418
八	-5.85731
業	-5.85803
地	-5.86666
經	-5.87139
前	-5.87275
六	-5.88467
到	-5.90629
後	-5.91459
說	-5.91486
要	-5.93254
美	-5.9328
生	-5.93951
之	-5.94054
新	-5.95424
和	-5.95599
方	-5.95602
也	-5.95983
主	-5.9653
七	-5.98101
來	-5.98524
家	-5.98884
高	-5.99336
萬	-6.01752
進	-6.02288
外	-6.04672
月	-6.05219
能	-6.07395
可	-6.08055
加	-6.08333
下	-6.09584
定	-6.09709
多	-6.09781
黨	-6.10115
作	-6.10256
學	-6.108
選	-6.10948
動	-6.11699
工	-6.11803
總	-6.11826
事	-6.13671
過	-6.14442
立	-6.14762
灣	-6.15578
議	-6.17122
金	-6.17252
個	-6.17706
並	-6.19704
零	-6.19712
開	-6.19855
全	-6.20586
場	-6.20857
關	-6.21377
千	-6.21476
院	-6.21873
北	-6.22173
元	-6.22178
由	-6.23991
指	-6.25343
理	-6.27009
府	-6.27105
機	-6.28926
合	-6.30369
兩	-6.30818
因	-6.31242
已	-6.31632
名	-6.31817
報	-6.32211
區	-6.32525
同	-6.3296
等	-6.33067
現	-6.33185
統	-6.33474
資	-6.34789
委	-6.35249
局	-6.35709
但	-6.36505
所	-6.37014
重	-6.37806
者	-6.37851
共	-6.38313
自	-6.39968
內	-6.40057
點	-6.40078
提	-6.40508
期	-6.41611
最	-6.42864
明	-6.4305
力	-6.44392
本	-6.44845
而	-6.46159
交	-6.46906
案	-6.47135
第	-6.48098
應	-6.48549
建	-6.48944
務	-6.49523
用	-6.49774
得	-6.50376
問	-6.51063
體	-6.512
至	-6.51722
調	-6.52092
了	-6.52297
度	-6.53003
其	-6.53365
任	-6.5393
利	-6.54029
都	-6.54369
縣	-6.54883
電	-6.55613
當	-6.55832
面	-6.56061
間	-6.56534
此	-6.56904
目	-6.57037
位	-6.58055
就	-6.58403
心	-6.59
舉	-6.59842
意	-6.60095
計	-6.60476
文	-6.60707
正	-6.61124
次	-6.61872
展	-6.62398
南	-6.62482
華	-6.62567
受	-6.63633
產	-6.64865
商	-6.66307
保	-6.67113
小	-6.67643
司	-6.68337
達	-6.69164
處	-6.69469
通	-6.69729
水	-6.70028
化	-6.70082
未	-6.70174
教	-6.70326
持	-6.7035
海	-6.70821
導	-6.71893
相	-6.72118
陸	-6.72204
入	-6.72721
安	-6.73731
各	-6.75233
子	-6.75504
數	-6.75924
實	-6.76206
強	-6.76959
查	-6.77394
項	-6.77413
題	-6.77776
辦	-6.77988
代	-6.78219
如	-6.79259
情	-6.79504
參	-6.8058
基	-6.81017
協	-6.81621
濟	-6.81964
投	-6.82854
聯	-6.82876
團	-6.83429
比	-6.83834
組	-6.8431
東	-6.85448
平	-6.85796
認	-6.8608
起	-6.86154
們	-6.86936
陳	-6.87688
林	-6.87939
車	-6.88481
接	-6.89571
社	-6.89693
決	-6.89769
運	-6.8977
設	-6.89879
警	-6.9124
軍	-6.91657
斯	-6.92365
無	-6.92395
向	-6.93012
性	-6.93298
使	-6.93711
去	-6.9448
特	-6.94624
則	-6.94929
程	-6.95464
隊	-6.96114
午	-6.96182
管	-6.96422
預	-6.9682
品	-6.98463
被	-6.98878
際	-6.99959
路	-7.00046
果	-7.00259
亞	-7.00607
港	-7.00727
制	-7.00802
約	-7.01716
望	-7.02447
界	-7.02485
還	-7.03514
權	-7.04252
求	-7.0506
希	-7.05134
然	-7.0572
原	-7.05858
眾	-7.06523
股	-7.06648
近	-7.06742
官	-7.06927
馬	-7.07028
結	-7.07201
解	-7.08591
手	-7.0896
取	-7.08986
更	-7.09671
活	-7.098
規	-7.10079
我	-7.10101
治	-7.10502
再	-7.10559
據	-7.10927
收	-7.11245
從	-7.11381
億	-7.11714
球	-7.11922
價	-7.12196
改	-7.12319
件	-7.12385
檢	-7.1269
造	-7.12703
費	-7.12815
率	-7.13115
道	-7.13344
戰	-7.13686
研	-7.14088
信	-7.14099
口	-7.14299
風	-7.14678
世	-7.15261
告	-7.15525
式	-7.15662
拉	-7.15909
影	-7.16289
或	-7.16503
物	-7.16604
西	-7.17336
獲	-7.17343
續	-7.17638
好	-7.17798
回	-7.17893
沒	-7.185
量	-7.18531
助	-7.18665
雄	-7.1883
包	-7.19575
增	-7.19595
單	-7.20244
士	-7.20752
反	-7.21279
專	-7.21502
科	-7.22762
李	-7.23228
張	-7.23603
支	-7.24383
營	-7.2451
育	-7.24824
義	-7.24968
防	-7.25572
少	-7.25582
除	-7.25651
施	-7.26005
觀	-7.26447
賽	-7.26493
只	-7.27013
證	-7.27775
山	-7.28218
票	-7.28412
訪	-7.28785
請	-7.28805
醫	-7.29147
門	-7.29705
仍	-7.29782
女	-7.29797
德	-7.29896
領	-7.30072
連	-7.30536
克	-7.30744
易	-7.3122
先	-7.31323
讓	-7.31455
視	-7.31666
省	-7.32255
記	-7.32682
每	-7.32729
考	-7.33289
推	-7.33405
非	-7.33697
席	-7.34153
空	-7.34321
放	-7.34494
英	-7.34758
常	-7.35474
首	-7.35481
往	-7.35581
別	-7.36466
談	-7.36984
種	-7.37193
論	-7.37623
洲	-7.37748
消	-7.3805
標	-7.38282
農	-7.38301
書	-7.38415
流	-7.38575
即	-7.38662
許	-7.39884
演	-7.40611
察	-7.4234
幣	-7.42449
氣	-7.42628
轉	-7.42653
才	-7.42871
曾	-7.43692
傳	-7.44044
感	-7.44836
巴	-7.44836
級	-7.44946
集	-7.45327
爭	-7.45371
銀	-7.45865
必	-7.46088
步	-7.46744
見	-7.46921
技	-7.47292
香	-7.47385
校	-7.4739
完	-7.47869
供	-7.48693
央	-7.48762
準	-7.48943
些	-7.48949
引	-7.49995
清	-7.50094
爾	-7.50198
備	-7.50704
策	-7.50806
署	-7.50833
何	-7.5125
勢	-7.51612
光	-7.51888
顯	-7.52065
職	-7.52097
病	-7.52155
格	-7.5238
括	-7.52404
打	-7.52606
線	-7.52643
身	-7.52773
師	-7.52849
副	-7.5286
術	-7.53086
財	-7.53465
整	-7.54701
致	-7.54847
A	-7.55697
條	-7.55736
航	-7.55887
給	-7.56381
歐	-7.56445
著	-7.569
究	-7.5705
岸	-7.57156
依	-7.57669
列	-7.58022
需	-7.58264
王	-7.58348
貿	-7.58386
很	-7.58595
韓	-7.58717
否	-7.58763
看	-7.58839
佈	-7.59021
太	-7.59024
環	-7.59165
畫	-7.59546
網	-7.59849
她	-7.59975
較	-7.60282
低	-7.60468
服	-7.60565
廠	-7.6079
份	-7.61151
該	-7.61214
言	-7.61541
響	-7.61579
擊	-7.61627
維	-7.62234
係	-7.62462
做	-7.62614
貨	-7.62752
質	-7.62757
例	-7.62791
客	-7.62891
失	-7.6293
另	-7.63234
週	-7.63894
宣	-7.63913
獎	-7.64164
企	-7.64277
執	-7.65134
升	-7.65857
變	-7.65981
廣	-7.66053
遊	-7.66667
根	-7.66758
額	-7.67199
護	-7.67394
羅	-7.67478
直	-7.67566
且	-7.67625
樂	-7.67664
土	-7.67862
境	-7.68092
款	-7.68691
黃	-7.68753
節	-7.7032
修	-7.70685
話	-7.70809
嚴	-7.70868
確	-7.70946
晚	-7.71023
討	-7.71606
興	-7.72457
衛	-7.72608
難	-7.7293
知	-7.73226
具	-7.73257
系	-7.73645
雙	-7.74275
劃	-7.74506
採	-7.75115
止	-7.75552
帶	-7.76027
須	-7.76073
園	-7.76343
料	-7.76381
京	-7.76432
責	-7.76542
E	-7.76638
核	-7.77217
頭	-7.77246
況	-7.77477
布	-7.78117
源	-7.7828
審	-7.78725
鄉	-7.78737
形	-7.78994
效	-7.79119
油	-7.79147
減	-7.7992
色	-7.79954
融	-7.80124
排	-7.80475
織	-7.80539
親	-7.80929
花	-7.81184
登	-7.81224
稅	-7.81878
聲	-7.82473
值	-7.82565
象	-7.82701
算	-7.83484
訊	-7.84084
走	-7.84477
評	-7.84601
超	-7.85101
容	-7.8543
負	-7.85524
蘭	-7.85801
雖	-7.85942
派	-7.86011
創	-7.86155
福	-7.86323
類	-7.8681
紀	-7.86891
飛	-7.87279
擔	-7.87529
底	-7.87549
型	-7.87648
O	-7.87675
聞	-7.8805
勞	-7.88055
住	-7.88461
遭	-7.8862
尼	-7.88646
旅	-7.8878
驗	-7.88922
籍	-7.89021
送	-7.89188
積	-7.89779
照	-7.89887
透	-7.90741
號	-7.91502
監	-7.91552
益	-7.91575
繼	-7.91729
極	-7.91733
判	-7.92085
降	-7.9209
配	-7.92242
班	-7.92255
友	-7.92479
半	-7.92569
構	-7.92877
站	-7.93117
速	-7.93574
老	-7.93672
災	-7.93871
阿	-7.94228
I	-7.94552
深	-7.94578
申	-7.94741
落	-7.94768
段	-7.9507
免	-7.95773
館	-7.95806
吳	-7.96257
復	-7.96539
害	-7.96618
競	-7.97063
男	-7.97085
昨	-7.97187
C	-7.97679
限	-7.97792
均	-7.97806
屬	-7.97937
試	-7.98328
又	-7.98855
盟	-7.99531
屆	-7.99855
早	-8.00117
歲	-8.00187
火	-8.00541
停	-8.00713
律	-8.00765
愛	-8.00826
媒	-8.01048
救	-8.0149
息	-8.01565
銷	-8.01584
製	-8.01783
購	-8.02344
善	-8.02391
承	-8.03136
餘	-8.03428
令	-8.03482
始	-8.03556
T	-8.03719
候	-8.03735
榮	-8.03801
卻	-8.03943
隨	-8.04
想	-8.04301
印	-8.04357
存	-8.0454
初	-8.04643
訴	-8.04812
漲	-8.04963
居	-8.05689
夫	-8.05709
召	-8.0588
N	-8.05986
補	-8.06133
盤	-8.0627
卡	-8.06336
陣	-8.06478
滿	-8.06913
里	-8.07219
戶	-8.07489
稱	-8.07999
傷	-8.08167
泰	-8.0829
功	-8.08436
優	-8.08445
離	-8.0848
僅	-8.08497
威	-8.08529
健	-8.08713
石	-8.08867
城	-8.09387
史	-8.09444
態	-8.09588
州	-8.10572
死	-8.10935
波	-8.11012
彈	-8.11558
願	-8.11873
S	-8.11965
江	-8.11983
樣	-8.12262
景	-8.12493
謝	-8.12698
蘇	-8.1272
幅	-8.13016
志	-8.13477
雨	-8.13602
雲	-8.13931
若	-8.14234
星	-8.14444
估	-8.14556
險	-8.14638
犯	-8.14789
待	-8.15504
命	-8.15529
控	-8.15552
匯	-8.15638
藝	-8.1593
跌	-8.16125
伊	-8.16671
瑞	-8.1686
售	-8.16956
熱	-8.17635
足	-8.1768
兒	-8.17694
層	-8.17754
武	-8.18524
精	-8.19556
片	-8.19648
破	-8.19768
白	-8.19795
測	-8.19923
切	-8.20166
把	-8.20587
器	-8.20636
疑	-8.20734
歷	-8.20763
幾	-8.20983
快	-8.21323
退	-8.21328
述	-8.21391
留	-8.2146
訂	-8.21741
裡	-8.21879
邀	-8.22084
針	-8.22163
置	-8.22522
音	-8.22604
範	-8.22979
注	-8.23116
船	-8.23207
季	-8.234
真	-8.23475
佔	-8.2352
食	-8.23719
勝	-8.2372
批	-8.23917
鎮	-8.24606
壓	-8.24753
青	-8.2489
房	-8.25074
斷	-8.25239
臨	-8.25258
錄	-8.25392
拿	-8.25503
買	-8.25615
移	-8.25763
室	-8.26033
簽	-8.2616
絕	-8.26174
瞭	-8.26238
慶	-8.2643
涉	-8.2702
己	-8.27323
頓	-8.27344
密	-8.27466
駐	-8.27497
嘉	-8.28045
嫌	-8.28095
革	-8.28238
呼	-8.29658
毒	-8.2985
納	-8.29974
療	-8.301
識	-8.30376
抗	-8.30456
藥	-8.30516
神	-8.30535
遠	-8.3068
村	-8.30766
R	-8.31546
劉	-8.32316
狀	-8.32818
秘	-8.32993
島	-8.33095
念	-8.33113
座	-8.33772
良	-8.34021
緊	-8.34149
族	-8.34251
刑	-8.34297
適	-8.34666
罪	-8.35323
圖	-8.35359
券	-8.35388
龍	-8.3568
獨	-8.35776
急	-8.35778
邊	-8.36358
康	-8.36508
詢	-8.36636
禮	-8.36983
浪	-8.37078
模	-8.37304
擴	-8.37403
店	-8.37457
富	-8.37461
賣	-8.37772
隆	-8.37936
習	-8.38033
違	-8.38073
攻	-8.38179
顧	-8.38618
俄	-8.38889
終	-8.39024
角	-8.39721
裝	-8.39897
便	-8.39907
奧	-8.39962
憲	-8.39997
養	-8.40002
促	-8.40057
柯	-8.40071
越	-8.40354
危	-8.40428
域	-8.40704
D	-8.40964
M	-8.41164
延	-8.41504
鐵	-8.42656
輕	-8.42759
障	-8.42988
措	-8.44493
宜	-8.4459
博	-8.44683
漁	-8.44691
突	-8.44733
差	-8.44855
庭	-8.44881
佳	-8.44926
群	-8.44955
順	-8.45239
震	-8.46023
染	-8.46486
短	-8.46864
澳	-8.47355
P	-8.47451
永	-8.47495
假	-8.47661
童	-8.48045
予	-8.48071
普	-8.48197
野	-8.48206
蓮	-8.48387
損	-8.4839
歡	-8.49154
腦	-8.49252
溫	-8.49393
逐	-8.49613
董	-8.50445
沙	-8.50756
牌	-8.509
暴	-8.50906
那	-8.51952
休	-8.51987
裁	-8.52211
換	-8.52295
樓	-8.52464
籲	-8.52728
恐	-8.52845
L	-8.52885
偵	-8.53289
字	-8.53393
聽	-8.53497
朝	-8.53515
扁	-8.53694
坡	-8.53844
亡	-8.53854
它	-8.53863
賓	-8.5394
追	-8.542
訓	-8.54417
績	-8.54528
援	-8.54744
婦	-8.55048
諾	-8.5512
坦	-8.55197
宗	-8.55208
素	-8.55209
典	-8.55458
洋	-8.5588
錢	-8.56084
楊	-8.56555
練	-8.56689
穩	-8.5688
守	-8.56896
蔡	-8.57018
B	-8.57029
互	-8.57467
徵	-8.57807
庫	-8.5794
春	-8.58273
烈	-8.58273
姓	-8.58333
播	-8.58651
仁	-8.58832
酒	-8.59033
困	-8.59183
湖	-8.59436
尚	-8.59855
私	-8.60003
輝	-8.60491
課	-8.60634
草	-8.60653
甚	-8.60658
階	-8.6073
儘	-8.60783
避	-8.60923
圍	-8.6123
邦	-8.61479
古	-8.61853
露	-8.62106
序	-8.62212
語	-8.62321
盛	-8.6249
抵	-8.62638
麼	-8.62656
紐	-8.62755
衝	-8.63155
夠	-8.63214
堅	-8.63635
黑	-8.63882
充	-8.63982
楚	-8.64113
幕	-8.6439
患	-8.64527
迎	-8.64574
紅	-8.64625
僑	-8.64808
惠	-8.64857
付	-8.64869
附	-8.65116
束	-8.65186
像	-8.65499
智	-8.65562
返	-8.6557
吸	-8.65601
幹	-8.65632
章	-8.65958
授	-8.66173
豐	-8.66318
劇	-8.66631
河	-8.66771
略	-8.6706
釋	-8.67153
周	-8.67299
簡	-8.67311
殺	-8.6738
故	-8.67644
吉	-8.68724
缺	-8.68941
秀	-8.6905
慮	-8.69214
竹	-8.69579
–	-8.6979
禁	-8.70201
歌	-8.70365
揮	-8.70399
講	-8.70509
努	-8.70603
米	-8.70666
葉	-8.71563
輪	-8.72241
爆	-8.72422
似	-8.72856
架	-8.72886
揚	-8.73092
左	-8.73093
舞	-8.73275
啟	-8.73466
輸	-8.73607
森	-8.73898
宋	-8.74177
寶	-8.74444
索	-8.74677
菲	-8.74693
血	-8.74742
敗	-8.74772
般	-8.75091
倫	-8.75134
偏	-8.7522
託	-8.75572
版	-8.75764
雷	-8.76089
籌	-8.76148
哥	-8.76155
兵	-8.76447
陽	-8.77026
射	-8.77391
田	-8.77663
答	-8.7773
激	-8.77882
峰	-8.7789
胡	-8.7803
捷	-8.78251
雅	-8.78289
債	-8.78431
汙	-8.78776
勒	-8.78847
析	-8.7889
母	-8.79004
哈	-8.79064
拜	-8.79653
暫	-8.79818
賴	-8.80042
尺	-8.80455
廳	-8.80587
捕	-8.81
招	-8.81119
疫	-8.81319
紛	-8.8154
輔	-8.82724
思	-8.82875
H	-8.82954
圓	-8.83125
編	-8.83197
介	-8.8364
細	-8.83741
藏	-8.84173
勵	-8.84204
尤	-8.84223
槍	-8.84667
洛	-8.84698
貸	-8.84734
彩	-8.84834
汽	-8.85106
G	-8.85108
右	-8.85863
餐	-8.86504
佛	-8.86597
尋	-8.86624
異	-8.86767
久	-8.87465
伯	-8.87924
奇	-8.88336
橋	-8.88403
搭	-8.8861
街	-8.89709
冠	-8.90056
瓦	-8.9039
宮	-8.90606
讀	-8.90902
捐	-8.90905
鄭	-8.90923
屋	-8.91124
振	-8.92184
鼓	-8.92281
懷	-8.92483
唱	-8.92755
督	-8.93006
擁	-8.93702
戲	-8.9399
夜	-8.94032
找	-8.94335
朗	-8.9437
巡	-8.94507
搶	-8.94632
徒	-8.94834
乎	-8.94986
廢	-8.95274
聖	-8.95438
輛	-8.95677
趨	-8.95964
蕭	-8.96013
遺	-8.9614
W	-8.96511
棒	-8.96519
覺	-8.96562
症	-8.96877
袖	-8.97074
棄	-8.97326
藉	-8.97467
魚	-8.97576
塞	-8.97617
父	-8.9814
儀	-8.98431
擬	-8.98458
洪	-8.98485
併	-8.98494
遇	-8.986
漢	-8.98781
擇	-8.98804
板	-8.98858
木	-8.99743
F	-8.99765
麗	-8.99768
呈	-8.9985
廷	-8.99894
幫	-9.00262
敦	-9.00355
牙	-9.00517
符	-9.01064
曼	-9.01143
緩	-9.01219
宏	-9.01284
漸	-9.01828
塔	-9.02007
詞	-9.02827
玉	-9.03149
赴	-9.03465
刻	-9.03923
誤	-9.03945
澤	-9.04109
乘	-9.04583
縮	-9.04782
晨	-9.05103
舊	-9.05973
獻	-9.05985
掌	-9.06028
炸	-9.06241
散	-9.06573
喜	-9.06577
罰	-9.0664
魯	-9.06682
載	-9.06793
碼	-9.07064
盡	-9.07117
培	-9.07334
祝	-9.07346
松	-9.0748
俊	-9.07764
勤	-9.08228
鐘	-9.08501
肯	-9.08561
閣	-9.08564
樹	-9.08742
尊	-9.08745
彰	-9.0939
朱	-9.09392
昌	-9.09596
倒	-9.09759
眼	-9.09812
畢	-9.09914
享	-9.09916
鋼	-9.1
軟	-9.1013
材	-9.10551
桃	-9.10562
堂	-9.10661
郵	-9.10702
錦	-9.1125
綠	-9.11514
夏	-9.12032
瑜	-9.12072
耳	-9.1261
築	-9.12816
曲	-9.1286
迫	-9.12861
柏	-9.12982
傑	-9.13052
筆	-9.13214
寬	-9.13223
胞	-9.13281
剛	-9.13373
恢	-9.13571
烏	-9.13674
U	-9.13746
幸	-9.13964
誠	-9.14126
兌	-9.14295
朋	-9.14814
亂	-9.14885
忠	-9.14956
錯	-9.15032
距	-9.15369
微	-9.15498
薩	-9.15679
隻	-9.15726
頻	-9.15838
拍	-9.15858
旗	-9.16038
兼	-9.16512
償	-9.16837
屏	-9.1688
贏	-9.1699
萊	-9.17082
愈	-9.17291
侵	-9.17423
噸	-9.17945
孩	-9.18118
什	-9.18304
拒	-9.18366
艾	-9.18397
套	-9.18691
貝	-9.19635
牛	-9.19665
吃	-9.19787
贈	-9.19839
途	-9.20016
映	-9.20177
探	-9.2023
婚	-9.2071
阻	-9.20766
迷	-9.20811
桿	-9.20834
刊	-9.20836
莫	-9.20906
颱	-9.20958
杜	-9.21023
苗	-9.2103
川	-9.21335
挑	-9.21365
溝	-9.21451
旦	-9.21932
雜	-9.22188
壞	-9.22473
藍	-9.22783
觸	-9.23583
貴	-9.23654
溪	-9.23808
峽	-9.2383
抽	-9.24003
呂	-9.24228
郭	-9.24246
麥	-9.2435
潮	-9.24785
弱	-9.25182
歸	-9.25438
礙	-9.25581
肉	-9.2588
味	-9.25971
撤	-9.265
莊	-9.26606
辭	-9.26887
敏	-9.27055
冷	-9.27234
封	-9.27726
菜	-9.27763
祖	-9.27768
飯	-9.2778
邱	-9.27964
按	-9.28278
聚	-9.28444
寫	-9.28652
頒	-9.28938
辛	-9.29024
V	-9.29036
覆	-9.29056
逃	-9.29171
礎	-9.29319
暨	-9.29575
皮	-9.2959
惡	-9.29622
診	-9.29653
蓋	-9.29782
奪	-9.29789
K	-9.29946
覽	-9.30027
戴	-9.30521
艦	-9.3069
宅	-9.30726
截	-9.30769
累	-9.30885
倍	-9.30926
陪	-9.30964
恩	-9.31095
駛	-9.31289
紙	-9.31411
丹	-9.31485
稍	-9.31491
壇	-9.31756
怖	-9.31792
丁	-9.3206
握	-9.32501
固	-9.32889
植	-9.33049
豪	-9.33331
茲	-9.33401
含	-9.33616
脅	-9.33661
趙	-9.33898
某	-9.33997
攝	-9.3408
雪	-9.34711
背	-9.34774
脫	-9.34943
慧	-9.34977
鑑	-9.35842
徐	-9.35844
廖	-9.35882
苦	-9.35928
帳	-9.36421
端	-9.37361
薪	-9.37494
替	-9.37572
潛	-9.37742
靠	-9.37781
痛	-9.37901
租	-9.37946
梅	-9.37958
兆	-9.38272
契	-9.38489
跟	-9.38661
跨	-9.38875
繳	-9.39102
陰	-9.39887
銘	-9.39983
複	-9.40337
趕	-9.40728
遷	-9.40808
昇	-9.40916
秋	-9.40981
癌	-9.4122
綜	-9.41368
鬥	-9.41384
巨	-9.4154
媽	-9.41775
齡	-9.41801
燈	-9.41829
腳	-9.419
唐	-9.41952
摩	-9.42263
黎	-9.42269
*	-9.42462
操	-9.42628
駕	-9.43155
貼	-9.43411
逮	-9.43631
搜	-9.43651
閉	-9.44553
渡	-9.44633
迪	-9.44873
珍	-9.44923
錫	-9.4532
毛	-9.45341
飲	-9.45381
唯	-9.45593
疾	-9.46295
跑	-9.46356
函	-9.46862
凌	-9.46885
伍	-9.47838
勇	-9.47852
賄	-9.47981
竟	-9.48096
押	-9.48238
玩	-9.48369
謀	-9.48393
弟	-9.48865
泛	-9.48894
准	-9.48925
鳳	-9.48953
澎	-9.49369
扣	-9.5025
役	-9.50349
繁	-9.50483
絡	-9.50685
Y	-9.50871
甲	-9.50931
喪	-9.51174
戒	-9.51178
籃	-9.51711
塑	-9.51713
蒙	-9.51804
偉	-9.51844
寧	-9.51858
谷	-9.5225
檔	-9.52474
豬	-9.52814
幼	-9.54197
毀	-9.54309
祥	-9.54605
靜	-9.54785
彭	-9.54799
殘	-9.55006
裂	-9.55173
儲	-9.55176
繫	-9.55348
泉	-9.55428
櫃	-9.55845
孫	-9.56095
菸	-9.56143
驚	-9.56683
賞	-9.56717
你	-9.56729
垃	-9.57052
圾	-9.57068
趣	-9.5762
衡	-9.57683
慎	-9.57926
靈	-9.57928
哲	-9.57994
拆	-9.58026
諮	-9.58129
沈	-9.58667
亮	-9.59033
贊	-9.59078
辯	-9.59107
既	-9.59279
亦	-9.59375
刺	-9.59435
燒	-9.59535
醒	-9.59629
鄰	-9.59698
盧	-9.59699
瑪	-9.59833
齊	-9.6006
沿	-9.60108
鴻	-9.60175
欣	-9.60272
斤	-9.60301
販	-9.6054
邁	-9.60867
迴	-9.61068
滑	-9.61267
紹	-9.61409
誌	-9.61545
殊	-9.61596
謂	-9.61746
茶	-9.62077
擾	-9.62254
壽	-9.62257
淡	-9.6249
借	-9.62579
隔	-9.62627
慈	-9.6326
荷	-9.63263
凱	-9.63308
衣	-9.63529
遍	-9.63692
骨	-9.63967
芳	-9.64247
淨	-9.64361
揭	-9.64791
蹤	-9.64832
拓	-9.64833
跳	-9.65227
鬆	-9.65879
瓜	-9.65968
折	-9.66065
硬	-9.6608
珠	-9.66862
廈	-9.66938
憂	-9.67001
盜	-9.6709
耀	-9.67524
貢	-9.67524
遣	-9.67551
鍵	-9.67592
慢	-9.67787
絲	-9.68107
晶	-9.68139
乏	-9.68266
游	-9.68414
僱	-9.68906
撥	-9.69004
糖	-9.69024
純	-9.69118
鮮	-9.69178
襲	-9.69222
緝	-9.69376
末	-9.6944
穿	-9.69445
賀	-9.69728
賢	-9.69749
罷	-9.69999
締	-9.70205
陷	-9.70305
伴	-9.70308
誼	-9.70662
晤	-9.70956
熟	-9.71112
遲	-9.71176
炎	-9.71536
譽	-9.71572
賠	-9.71761
盃	-9.71803
淑	-9.71855
貶	-9.72368
滋	-9.72951
坐	-9.73083
津	-9.73195
燃	-9.73559
傾	-9.73873
慰	-9.74011
耶	-9.74575
坤	-9.74577
裔	-9.74935
敬	-9.74954
艘	-9.7503
撞	-9.75152
孝	-9.75217
鎖	-9.75235
仲	-9.753
盼	-9.75468
妥	-9.75501
挫	-9.75538
貞	-9.75625
鄧	-9.75728
掛	-9.7595
抱	-9.76328
乾	-9.76425
募	-9.76565
竊	-9.76804
麻	-9.76851
冰	-9.76899
翻	-9.77086
埔	-9.77167
罹	-9.77182
掃	-9.77185
掉	-9.77383
頃	-9.77471
顏	-9.77551
跡	-9.77888
焦	-9.77963
爐	-9.78072
墨	-9.78831
茂	-9.78919
妻	-9.79252
冒	-9.79281
逾	-9.79598
姆	-9.79703
洗	-9.79875
貪	-9.80232
廉	-9.80331
晉	-9.80556
煙	-9.80798
尾	-9.81072
笑	-9.81843
旁	-9.81907
獄	-9.82147
鳥	-9.82238
混	-9.82248
盈	-9.82255
詳	-9.82325
葛	-9.82556
怕	-9.82577
疏	-9.8275
氏	-9.82905
蔣	-9.83162
凡	-9.83195
濃	-9.8334
徑	-9.83607
昭	-9.8375
躍	-9.83964
郝	-9.83991
涵	-9.84317
厚	-9.84953
頂	-9.84971
杉	-9.85073
轄	-9.85125
循	-9.85201
鍾	-9.85328
汗	-9.85469
曉	-9.85481
拖	-9.85694
劑	-9.85788
毫	-9.85938
旬	-9.86005
裕	-9.86713
池	-9.86905
虎	-9.86916
夥	-9.87146
允	-9.87545
礦	-9.8791
閒	-9.88608
彼	-9.88664
棟	-9.88752
郎	-9.88849
洞	-9.89011
臟	-9.89138
偷	-9.89213
洽	-9.89252
氛	-9.89541
敵	-9.89546
衰	-9.8962
宴	-9.89748
貫	-9.89781
冊	-9.89855
聘	-9.9003
添	-9.90119
扮	-9.90276
弊	-9.90361
賭	-9.90696
械	-9.90924
閱	-9.91285
殖	-9.916
鋒	-9.91635
泥	-9.91658
徹	-9.9286
悉	-9.92949
糧	-9.93422
冬	-9.93561
勁	-9.94153
貧	-9.94639
潘	-9.94788
辜	-9.94831
妹	-9.94893
剩	-9.95017
糾	-9.95019
刀	-9.95208
頗	-9.95397
圈	-9.9555
卿	-9.95834
敘	-9.96104
篇	-9.96204
騙	-9.9625
秒	-9.96514
概	-9.97558
液	-9.97631
堡	-9.97643
蛋	-9.97906
雞	-9.97933
夢	-9.98026
翁	-9.98295
綁	-9.98397
潔	-9.98405
壘	-9.98549
默	-9.98699
輯	-9.9881
龐	-9.98969
皇	-9.99064
寄	-9.99155
偶	-9.99215
旺	-9.99285
鵬	-9.99444
卓	-9.99563
艇	-9.99573
床	-9.99968
滅	-9.99978
塊	-10.0007
澄	-10.0017
忙	-10.0021
迅	-10.007
址	-10.0072
逢	-10.0076
磯	-10.0093
虧	-10.0103
諸	-10.0114
奮	-10.0134
嚇	-10.0149
禽	-10.0173
攜	-10.0184
誰	-10.0193
詐	-10.0208
銅	-10.0224
喬	-10.0229
鏡	-10.0242
遵	-10.0271
奏	-10.0271
孟	-10.03
迄	-10.0301
干	-10.0336
芬	-10.0379
証	-10.0392
帝	-10.042
俗	-10.0461
薦	-10.0474
甘	-10.0478
劫	-10.0479
敢	-10.0481
偽	-10.0497
琴	-10.05
栗	-10.0506
勘	-10.0511
逆	-10.0522
凍	-10.0526
泳	-10.0535
祭	-10.0545
梁	-10.0545
慣	-10.0585
蒂	-10.0609
紡	-10.0611
湯	-10.0615
X	-10.0666
甦	-10.0688
魏	-10.0699
忘	-10.0706
奈	-10.0716
箱	-10.0728
菊	-10.076
擺	-10.077
君	-10.0795
讚	-10.0807
莉	-10.081
宿	-10.0855
兄	-10.0857
肥	-10.0875
攤	-10.0891
崇	-10.0931
熊	-10.0991
稿	-10.103
舍	-10.1032
乃	-10.1042
仔	-10.1043
歧	-10.1045
袋	-10.1049
恆	-10.105
穆	-10.1053
奉	-10.109
膨	-10.109
漏	-10.1102
遞	-10.1105
軌	-10.114
屍	-10.1149
赤	-10.1166
橫	-10.1185
欠	-10.1216
宇	-10.1222
臣	-10.1269
釐	-10.1281
誕	-10.1287
陶	-10.1293
飾	-10.1312
孔	-10.1315
砂	-10.1328
玲	-10.1342
串	-10.1413
廟	-10.1419
圭	-10.1432
緒	-10.1439
盪	-10.1442
汪	-10.1451
榜	-10.1528
濤	-10.1535
枝	-10.1538
憶	-10.1558
腸	-10.1564
圳	-10.1573
/	-10.1576
叫	-10.1592
嬰	-10.1592
緣	-10.1593
隱	-10.16
粉	-10.1617
浮	-10.1639
菌	-10.1642
卸	-10.1655
寮	-10.1655
虛	-10.1685
乳	-10.17
杯	-10.1726
扶	-10.1738
歉	-10.1764
騎	-10.1778
伏	-10.1792
詹	-10.1854
斌	-10.1943
慘	-10.1981
丙	-10.201
胎	-10.2022
駁	-10.2044
濱	-10.2051
蒐	-10.2085
拔	-10.2103
傍	-10.2136
膠	-10.2144
桶	-10.2163
綱	-10.2175
寒	-10.2197
惜	-10.2213
彥	-10.2216
漫	-10.2239
瓊	-10.2247
歹	-10.2264
禍	-10.2268
暗	-10.2304
履	-10.2312
桌	-10.2314
懲	-10.2349
暖	-10.2352
脹	-10.2362
悲	-10.2377
坪	-10.2423
岡	-10.2424
巧	-10.244
秩	-10.2447
%	-10.2481
鬧	-10.2553
窮	-10.2578
怎	-10.2593
獅	-10.2618
拘	-10.263
尿	-10.2633
勉	-10.2644
霸	-10.2675
蹈	-10.2689
牽	-10.2701
赫	-10.2706
寺	-10.2711
皆	-10.2718
擠	-10.2728
蔬	-10.2742
喝	-10.2769
稻	-10.2771
芝	-10.2783
聰	-10.279
蹟	-10.279
伸	-10.2807
訟	-10.2818
忍	-10.2827
沖	-10.2836
驅	-10.2895
煌	-10.2925
暢	-10.2934
井	-10.2948
毅	-10.2954
昆	-10.2962
肝	-10.2995
霧	-10.3023
潭	-10.3051
緬	-10.3054
夕	-10.3061
瓶	-10.3061
俱	-10.3088
娜	-10.3115
忽	-10.3127
欽	-10.3138
砲	-10.3182
憾	-10.3199
碩	-10.3204
刪	-10.3208
甸	-10.3213
蟲	-10.3249
燕	-10.3251
怨	-10.329
埋	-10.3295
釣	-10.3337
搖	-10.3361
稽	-10.3366
肇	-10.3406
枚	-10.3422
蓄	-10.3432
註	-10.3473
僚	-10.3517
孕	-10.3523
縱	-10.3536
尖	-10.3541
肅	-10.3559
狂	-10.3595
焚	-10.362
梨	-10.3625
勸	-10.3632
誓	-10.3664
濫	-10.3665
曆	-10.3682
洩	-10.3709
鬱	-10.3723
賈	-10.3733
逸	-10.3739
倉	-10.374
喊	-10.3749
佩	-10.3754
側	-10.3773
仰	-10.3788
卷	-10.3794
氧	-10.39
詩	-10.3925
碧	-10.3946
抓	-10.3958
窗	-10.3962
姐	-10.3965
耗	-10.3977
慕	-10.4014
憑	-10.4073
潤	-10.4084
貓	-10.4101
晴	-10.412
祈	-10.4137
鹿	-10.4174
魁	-10.4183
番	-10.4187
妮	-10.4217
勳	-10.4236
割	-10.4243
弘	-10.4283
曹	-10.4286
狗	-10.4386
甫	-10.4392
耕	-10.4402
眷	-10.4417
鹽	-10.4434
傅	-10.4478
欲	-10.4492
牆	-10.451
樑	-10.451
斥	-10.4521
叛	-10.4533
箭	-10.4555
妨	-10.4568
譴	-10.4615
脈	-10.4633
侯	-10.4668
盾	-10.4684
戈	-10.4684
壯	-10.4686
兇	-10.4694
亭	-10.4695
厲	-10.4749
攀	-10.4765
刷	-10.4783
泡	-10.4829
酸	-10.4832
填	-10.4841
挖	-10.4852
腐	-10.4864
奶	-10.4866
娃	-10.4888
桂	-10.4909
腹	-10.4915
浩	-10.4924
臉	-10.4929
梯	-10.4962
秉	-10.4963
肺	-10.5016
碳	-10.5027
托	-10.5056
挺	-10.5058
葡	-10.507
猛	-10.507
埃	-10.5131
掩	-10.5148
麵	-10.5174
湧	-10.5179
逼	-10.518
怡	-10.5184
旨	-10.5186
乙	-10.5191
闢	-10.5198
轟	-10.5213
堪	-10.5215
嶼	-10.5215
頁	-10.5233
浦	-10.5243
踏	-10.5257
敲	-10.5285
辨	-10.5291
甄	-10.5293
淵	-10.5304
鷹	-10.5304
謹	-10.5338
壤	-10.5341
撐	-10.535
拼	-10.5363
顆	-10.5374
鼎	-10.5383
柱	-10.5393
桑	-10.54
貌	-10.5408
矚	-10.5409
披	-10.543
仿	-10.5445
姚	-10.5483
煤	-10.5484
碟	-10.5493
飆	-10.5505
珊	-10.5509
鮑	-10.5542
戀	-10.5543
句	-10.5554
賦	-10.5556
霍	-10.5566
|	-10.5579
邏	-10.5585
舒	-10.5624
嗎	-10.5633
棉	-10.5643
欺	-10.5645
繪	-10.5689
牧	-10.57
耐	-10.571
墓	-10.5725
髮	-10.5736
凝	-10.5779
堤	-10.5784
揆	-10.5798
拳	-10.5809
咖	-10.5827
猶	-10.5829
趁	-10.5832
坑	-10.5856
睡	-10.5877
賺	-10.5882
豆	-10.5917
旋	-10.5919
紓	-10.5969
艱	-10.5983
玄	-10.5986
畜	-10.5987
疲	-10.599
廊	-10.6
秦	-10.6005
炳	-10.6012
灌	-10.6018
穎	-10.6056
削	-10.608
撲	-10.6113
柴	-10.6125
暑	-10.6126
怪	-10.6139
罕	-10.6146
翔	-10.615
后	-10.6156
抨	-10.6172
狄	-10.6206
J	-10.6218
疆	-10.6235
懸	-10.6236
煉	-10.6237
搞	-10.6275
描	-10.6304
莎	-10.6321
禦	-10.6332
搬	-10.6336
遜	-10.6344
塌	-10.6348
勃	-10.6363
娛	-10.6377
彌	-10.6384
雕	-10.639
萄	-10.639
堆	-10.6418
踴	-10.6434
抑	-10.6518
鉅	-10.6533
臘	-10.6537
攔	-10.6549
煥	-10.6552
喚	-10.6561
崗	-10.6576
淹	-10.6577
滯	-10.6585
闖	-10.66
憤	-10.6607
哪	-10.6607
玻	-10.662
灰	-10.6636
酬	-10.6646
麟	-10.6664
吊	-10.6674
羽	-10.6703
佐	-10.6706
墜	-10.6724
拋	-10.6756
炒	-10.6764
藤	-10.6775
帕	-10.6796
昂	-10.6817
怒	-10.688
葬	-10.6881
汰	-10.6915
燦	-10.6922
馨	-10.6963
滾	-10.6974
纖	-10.702
柬	-10.7024
撫	-10.7042
饋	-10.705
牲	-10.7065
沉	-10.7073
琳	-10.7118
孤	-10.7128
鼠	-10.7137
胸	-10.7163
琪	-10.7187
僵	-10.7208
頸	-10.7239
磋	-10.7303
鈴	-10.7338
坎	-10.7361
膽	-10.7375
錶	-10.7379
羈	-10.7388
諧	-10.7405
崩	-10.7444
鈔	-10.7447
巷	-10.746
寨	-10.7461
啡	-10.7486
仙	-10.7515
遏	-10.754
墾	-10.7543
誘	-10.7546
瑋	-10.7551
噴	-10.7567
荒	-10.7578
腫	-10.7579
屯	-10.7621
膚	-10.7626
膜	-10.7661
涯	-10.7689
虞	-10.7692
魔	-10.7752
餅	-10.7764
汶	-10.7774
凸	-10.7777
籠	-10.7781
衍	-10.7803
壁	-10.7811
遙	-10.7864
屠	-10.7875
撒	-10.7883
馮	-10.7897
鞋	-10.7901
裴	-10.7903
薄	-10.7921
飼	-10.7922
羊	-10.7924
吐	-10.7929
吹	-10.7938
碰	-10.7938
喇	-10.795
匹	-10.7984
繞	-10.7985
劣	-10.801
斐	-10.802
姊	-10.8037
虐	-10.805
伐	-10.806
飽	-10.8109
姿	-10.8171
蒲	-10.8177
堵	-10.8183
旱	-10.8192
嘛	-10.8196
尹	-10.8273
紫	-10.8281
霖	-10.8283
淘	-10.8295
丟	-10.8312
捲	-10.8352
鎔	-10.8377
婉	-10.8394
龜	-10.8403
璃	-10.8414
塗	-10.8464
擋	-10.8478
軸	-10.8489
隧	-10.8543
鍰	-10.8553
挪	-10.8555
插	-10.8561
銜	-10.8565
甜	-10.8611
扭	-10.8613
犧	-10.8672
籤	-10.8676
琛	-10.87
庚	-10.8734
鼻	-10.8742
腎	-10.8743
夾	-10.8747
吞	-10.8765
抬	-10.877
鑽	-10.8771
屈	-10.8787
劍	-10.881
薛	-10.8813
奎	-10.8824
柔	-10.8824
棋	-10.8836
犬	-10.8851
爸	-10.8855
垂	-10.8866
藩	-10.8872
剪	-10.8873
泊	-10.888
旭	-10.8917
轎	-10.8971
贓	-10.9001
盲	-10.9038
郊	-10.9081
蜜	-10.9086
哀	-10.9106
廚	-10.9118
倡	-10.9123
騷	-10.9138
譯	-10.9151
碑	-10.9187
肌	-10.9229
輻	-10.9233
騰	-10.9244
浙	-10.9262
幻	-10.9267
嘯	-10.9272
腿	-10.9283
栽	-10.9289
瘤	-10.9292
催	-10.9305
陵	-10.9312
灘	-10.9347
萍	-10.9354
遴	-10.9364
鈞	-10.9365
翰	-10.9381
斗	-10.9383
勿	-10.943
翼	-10.9471
塵	-10.949
欄	-10.9499
擦	-10.9507
菁	-10.9514
盒	-10.9514
脂	-10.9538
嶺	-10.9552
纜	-10.9583
攬	-10.9635
抹	-10.9642
萎	-10.9654
鎊	-10.9678
丈	-10.968
閩	-10.9687
銳	-10.97
崔	-10.9746
彬	-10.9763
奔	-10.9776
艙	-10.9803
稚	-10.9814
肢	-10.9848
謠	-10.9853
勾	-10.9858
踐	-10.9861
踢	-10.9888
逝	-10.9901
恭	-10.9938
舟	-10.9938
劾	-10.9944
妙	-10.996
醜	-10.996
罩	-10.9969
蹄	-11.0032
悅	-11.0071
鳴	-11.008
帽	-11.0097
嘗	-11.0102
姻	-11.0103
寓	-11.0125
輩	-11.0141
檯	-11.016
Z	-11.0161
釀	-11.0167
禧	-11.0195
矛	-11.02
蛇	-11.0216
襄	-11.0232
毆	-11.0243
匿	-11.0251
漂	-11.0292
鬼	-11.0309
芮	-11.0314
篩	-11.0334
柳	-11.0348
胃	-11.0351
炮	-11.036
摘	-11.0389
婆	-11.0393
紋	-11.0402
驟	-11.0451
慌	-11.0461
囊	-11.0463
琉	-11.0467
諒	-11.0502
輿	-11.0527
殷	-11.0568
闆	-11.057
崑	-11.0574
漠	-11.0582
蓬	-11.0599
椅	-11.065
擎	-11.065
緻	-11.0676
腔	-11.0706
彙	-11.0714
淚	-11.0729
掘	-11.0746
碎	-11.0752
磁	-11.0754
撰	-11.0758
肆	-11.0762
銓	-11.0767
崎	-11.0825
蕊	-11.083
蘋	-11.0851
庇	-11.0857
肩	-11.0863
瑟	-11.087
懼	-11.0879
韋	-11.089
醉	-11.0911
偕	-11.0913
熙	-11.0926
擅	-11.0938
祉	-11.0962
檳	-11.0973
嫩	-11.0981
翠	-11.0992
蚊	-11.1007
曝	-11.107
姜	-11.111
吋	-11.1122
摸	-11.1125
螢	-11.1127
鯨	-11.1143
嶽	-11.1209
鞏	-11.123
贖	-11.1239
眠	-11.1271
緯	-11.1277
鴨	-11.1288
棲	-11.1309
沃	-11.1321
昏	-11.1334
笙	-11.1339
樁	-11.1369
峻	-11.1383
紮	-11.14
龔	-11.1401
娟	-11.1441
蕩	-11.1457
祿	-11.1521
挾	-11.1534
衷	-11.1547
蔓	-11.1553
濕	-11.1556
奠	-11.1559
煩	-11.1559
嚐	-11.156
挽	-11.1573
丸	-11.1578
樸	-11.1582
蜂	-11.1582
撈	-11.1594
郡	-11.1632
汐	-11.1636
逕	-11.1644
屢	-11.1646
辱	-11.165
柵	-11.1661
廂	-11.1678
匪	-11.1734
弄	-11.1763
唸	-11.1767
忌	-11.1783
胖	-11.1786
芭	-11.179
擱	-11.1797
斑	-11.1809
拚	-11.1826
炭	-11.1847
亨	-11.1852
攸	-11.1867
恰	-11.1877
悼	-11.188
竭	-11.1936
獵	-11.1951
稀	-11.1961
罵	-11.1976
夷	-11.1977
筋	-11.1977
饒	-11.2013
札	-11.2018
巖	-11.2026
矽	-11.2041
邸	-11.2044
悠	-11.2053
檻	-11.2063
斃	-11.2065
蝶	-11.2079
剝	-11.2097
繩	-11.2102
妝	-11.2141
傲	-11.215
潰	-11.2151
坊	-11.2152
謙	-11.216
采	-11.2161
惟	-11.2202
殿	-11.2224
懂	-11.2241
閃	-11.2242
瞻	-11.2249
賑	-11.2261
宰	-11.2263
楠	-11.2269
瀆	-11.2326
廁	-11.2373
粗	-11.2376
婷	-11.2377
娘	-11.238
浴	-11.2381
鋪	-11.2381
啤	-11.2419
阮	-11.2429
Q	-11.2442
呆	-11.2442
疼	-11.2451
樞	-11.2457
睹	-11.247
懇	-11.2471
坍	-11.2474
喀	-11.2477
淺	-11.2494
舶	-11.2512
佑	-11.2529
糊	-11.257
匈	-11.2588
糕	-11.2589
礁	-11.2634
肖	-11.2648
宵	-11.2664
嘴	-11.2686
愉	-11.2691
粹	-11.2698
螺	-11.2701
株	-11.2707
酌	-11.2746
塢	-11.2753
儒	-11.2771
阪	-11.28
賜	-11.284
囚	-11.2851
爺	-11.2862
靖	-11.2873
睛	-11.2895
磚	-11.2895
亟	-11.2908
獸	-11.2919
醇	-11.2953
梭	-11.2968
殼	-11.2979
砍	-11.2985
捨	-11.2987
瓷	-11.3011
掀	-11.3016
霞	-11.3036
潑	-11.3039
酷	-11.3049
諜	-11.3051
狹	-11.3054
臥	-11.3081
吧	-11.3105
榔	-11.3121
磨	-11.3159
腰	-11.3163
邵	-11.3165
琦	-11.3183
牢	-11.3197
徽	-11.3199
猜	-11.3215
拾	-11.3236
侃	-11.3251
沛	-11.3332
憩	-11.3334
摧	-11.3341
脆	-11.3351
涼	-11.3354
傢	-11.3362
盆	-11.3394
卉	-11.3396
幽	-11.3398
痕	-11.3414
吾	-11.3418
呢	-11.3444
譜	-11.3483
溢	-11.3489
竿	-11.3623
噪	-11.3648
帥	-11.3655
梓	-11.3655
粒	-11.3657
茄	-11.3685
髓	-11.3689
躲	-11.3713
墊	-11.3757
祐	-11.3766
鍋	-11.3814
淮	-11.3847
爵	-11.3849
濁	-11.3864
袁	-11.3911
闊	-11.3921
淪	-11.3944
寵	-11.397
滴	-11.3973
禱	-11.3982
仇	-11.4003
蕾	-11.4012
姬	-11.4036
捍	-11.404
遂	-11.4072
杭	-11.4081
梵	-11.4124
捉	-11.4125
彎	-11.4142
璋	-11.4151
卵	-11.4152
虹	-11.4155
臭	-11.4162
謊	-11.4162
卑	-11.4194
鞭	-11.4226
隸	-11.4238
樺	-11.4248
赦	-11.426
齒	-11.4275
罐	-11.4283
楷	-11.4314
遼	-11.4317
辰	-11.4392
瑩	-11.4414
聊	-11.4421
眉	-11.4429
埠	-11.4461
訝	-11.4489
癮	-11.4491
歇	-11.4504
濾	-11.4541
台	-11.4555
肚	-11.4555
庸	-11.4583
巫	-11.4601
幟	-11.4607
爛	-11.4623
軒	-11.4628
慨	-11.4653
巢	-11.4654
腺	-11.4654
黛	-11.4658
癒	-11.466
扯	-11.4712
寸	-11.4716
窘	-11.4767
漿	-11.4787
榕	-11.4793
恨	-11.4798
穀	-11.48
薇	-11.4804
喘	-11.4814
銖	-11.4818
蘆	-11.4828
蝦	-11.4843
叉	-11.4848
綿	-11.4848
茨	-11.4859
蕉	-11.4866
儷	-11.4912
玫	-11.4914
悔	-11.4922
櫻	-11.494
鉛	-11.498
爬	-11.5003
崙	-11.501
仗	-11.5079
槽	-11.5096
哭	-11.5098
壩	-11.5119
譚	-11.5133
褲	-11.5163
鍊	-11.5179
苑	-11.5182
啦	-11.5199
縫	-11.5201
嫁	-11.5251
撓	-11.5267
雀	-11.527
跆	-11.5283
厄	-11.5306
擲	-11.5337
馳	-11.5339
鑒	-11.5358
綽	-11.536
芒	-11.5417
鑼	-11.5432
咬	-11.544
蔭	-11.5441
殯	-11.546
魅	-11.5495
喻	-11.5518
滬	-11.5548
灑	-11.5552
衫	-11.5595
帆	-11.5602
壢	-11.5661
臂	-11.5703
奕	-11.5728
雯	-11.5741
畝	-11.5785
疊	-11.5789
鄒	-11.579
吻	-11.5804
竄	-11.5812
瘋	-11.5817
滲	-11.5843
侶	-11.5857
趟	-11.5874
嘆	-11.5899
駭	-11.5906
蝕	-11.591
橡	-11.5913
聆	-11.5948
誇	-11.5992
弗	-11.6008
撼	-11.6066
您	-11.6072
脊	-11.6097
喉	-11.6111
篤	-11.6121
苓	-11.6124
溯	-11.6129
朵	-11.6142
泌	-11.6169
宕	-11.6187
煮	-11.6213
飄	-11.6225
畏	-11.6236
楓	-11.625
烽	-11.6284
鏈	-11.6329
鵝	-11.6342
蒜	-11.6344
挹	-11.6385
猴	-11.6402
伺	-11.6418
瘦	-11.6421
溜	-11.644
汀	-11.6443
傘	-11.6444
纏	-11.6447
鮪	-11.6488
沫	-11.649
丘	-11.6507
叢	-11.653
禪	-11.6534
魂	-11.6534
渥	-11.656
斜	-11.6564
揣	-11.6565
紗	-11.6566
瀕	-11.657
卜	-11.66
棚	-11.6618
辣	-11.662
烤	-11.6628
宛	-11.6634
壟	-11.664
剖	-11.6642
淋	-11.665
桐	-11.6674
淳	-11.6693
烯	-11.6707
瑕	-11.6712
凰	-11.6714
溺	-11.6715
橘	-11.6723
鑫	-11.6733
倖	-11.6778
蒸	-11.6783
框	-11.6797
斬	-11.6808
吵	-11.6813
鈾	-11.6826
瑤	-11.6843
癱	-11.6847
綵	-11.6887
仕	-11.6911
詠	-11.6918
舖	-11.6948
顛	-11.6949
粽	-11.6969
牠	-11.6971
惑	-11.6983
鈺	-11.6994
堯	-11.701
姦	-11.7051
渠	-11.7061
裸	-11.7065
妓	-11.7115
掏	-11.7149
刮	-11.7177
崛	-11.7199
_	-11.7206
釁	-11.7221
哨	-11.7223
蕃	-11.7228
枯	-11.7235
抄	-11.7263
俞	-11.7268
諱	-11.727
詮	-11.7283
硫	-11.7284
璇	-11.7296
樟	-11.7303
謗	-11.7313
窯	-11.7343
汁	-11.7344
鶴	-11.735
睦	-11.7355
筍	-11.7362
遽	-11.7364
氯	-11.7387
闡	-11.7387
愚	-11.741
氓	-11.7419
鉤	-11.7419
菱	-11.7422
瀾	-11.7434
瘓	-11.7445
驕	-11.7449
酵	-11.7451
妃	-11.7477
昔	-11.7493
瑰	-11.7495
厝	-11.7499
蘿	-11.7517
睞	-11.7522
蓉	-11.7534
漆	-11.7542
舌	-11.7542
矢	-11.7587
瑯	-11.7596
媛	-11.7621
毓	-11.7629
颶	-11.7661
疵	-11.7662
穗	-11.7686
榴	-11.7713
町	-11.7746
摺	-11.7758
葆	-11.7762
傭	-11.7801
僧	-11.7803
牟	-11.7835
姑	-11.7874
慾	-11.7878
狼	-11.7888
冕	-11.7901
俠	-11.7934
糟	-11.7971
倪	-11.7983
璧	-11.7994
峙	-11.7999
瑛	-11.8009
砸	-11.8021
鶯	-11.8034
炷	-11.8037
呎	-11.8081
淫	-11.8101
煞	-11.8152
伉	-11.8155
筒	-11.8164
椎	-11.8176
岱	-11.8184
諷	-11.8184
鋁	-11.8208
頌	-11.8208
咎	-11.8216
汛	-11.8218
敷	-11.822
穫	-11.822
釜	-11.8287
嬌	-11.8291
齣	-11.83
陀	-11.8335
棍	-11.8344
肪	-11.8344
賂	-11.8344
摔	-11.8414
睿	-11.8421
餓	-11.8427
莞	-11.8461
溥	-11.8489
瑚	-11.849
茜	-11.8506
攏	-11.8523
裹	-11.8567
垮	-11.8574
溶	-11.859
胺	-11.8611
諭	-11.8669
窩	-11.867
叔	-11.8689
芙	-11.8695
懋	-11.8697
覓	-11.8701
婿	-11.8727
撕	-11.8765
湘	-11.8769
墮	-11.8772
蟹	-11.8773
貯	-11.878
豚	-11.8853
誹	-11.8872
窄	-11.888
腥	-11.8886
蔚	-11.8886
飢	-11.8929
悶	-11.8953
蒼	-11.8959
冤	-11.8963
霜	-11.8985
蠻	-11.9015
矯	-11.9054
閘	-11.9072
鹹	-11.915
娼	-11.9161
烹	-11.9182
悄	-11.9188
駱	-11.9189
茵	-11.9201
遮	-11.9238
苯	-11.9246
曜	-11.9251
瀉	-11.9255
帖	-11.9258
釗	-11.9262
賊	-11.9268
淤	-11.9289
猖	-11.9298
醞	-11.9339
杰	-11.9347
孳	-11.937
碗	-11.9376
寡	-11.9386
琵	-11.939
緘	-11.9406
巾	-11.9416
昱	-11.9431
閤	-11.9431
艷	-11.9445
堰	-11.9453
賃	-11.9467
倘	-11.9473
燮	-11.948
迺	-11.9493
簿	-11.9499
滄	-11.953
峇	-11.9555
匆	-11.9557
韻	-11.9564
蝴	-11.962
骸	-11.9631
踩	-11.9647
瞬	-11.9656
羞	-11.9657
餵	-11.9657
瞄	-11.9681
膝	-11.9681
悟	-11.9683
渣	-11.9719
笛	-11.9761
渴	-11.9791
魄	-11.9791
蟬	-11.9818
溉	-11.9819
畔	-11.9836
胚	-11.9844
浸	-11.986
&	-11.9863
茅	-11.9866
湊	-11.9894
扳	-11.9895
褫	-11.9947
擄	-11.9975
曬	-11.9978
榻	-12.0016
豫	-12.0032
懈	-12.0078
簇	-12.0081
捧	-12.0094
獗	-12.0094
駿	-12.0106
逞	-12.0122
矮	-12.013
蘊	-12.0131
黏	-12.0136
疹	-12.0161
厭	-12.0186
暉	-12.0191
莒	-12.0239
陝	-12.0243
邪	-12.0255
癥	-12.0276
譬	-12.0282
忱	-12.0315
佣	-12.0346
洶	-12.036
惱	-12.0373
盎	-12.0381
仟	-12.0397
菇	-12.0397
瀋	-12.043
鴿	-12.0453
嵐	-12.0455
晃	-12.0482
瀅	-12.0513
輟	-12.0542
靶	-12.055
迦	-12.0553
濂	-12.0588
擘	-12.0591
磅	-12.0599
惹	-12.0601
尬	-12.0617
毯	-12.0633
犀	-12.0671
釘	-12.0691
芽	-12.0693
嶄	-12.0714
鹼	-12.0722
髒	-12.0739
煽	-12.0741
梧	-12.0762
耿	-12.0771
倆	-12.0792
薯	-12.0792
蟻	-12.0799
轍	-12.0809
禎	-12.0842
鷺	-12.0846
窟	-12.0861
腕	-12.0894
飭	-12.0905
逗	-12.0925
朴	-12.0935
拯	-12.0942
蕙	-12.095
奴	-12.0954
娥	-12.0954
醬	-12.0982
亥	-12.0994
扎	-12.0996
嗆	-12.0998
舜	-12.1005
瞞	-12.1006
蔥	-12.1011
蒞	-12.103
宙	-12.1034
棘	-12.1042
卦	-12.1044
咳	-12.1071
薰	-12.1088
漳	-12.1092
捏	-12.1107
廿	-12.1109
燁	-12.1124
渝	-12.114
灼	-12.1164
繕	-12.1171
襪	-12.118
恥	-12.1194
扇	-12.1197
惕	-12.1201
繃	-12.1201
尷	-12.1213
璽	-12.1214
摯	-12.1262
湛	-12.1277
綺	-12.1286
塘	-12.13
敖	-12.1314
侷	-12.1355
痺	-12.1355
逛	-12.1367
柑	-12.1436
墩	-12.144
絃	-12.1468
霾	-12.1479
侮	-12.1484
淇	-12.1504
粱	-12.1515
祀	-12.152
焜	-12.1529
豔	-12.1529
浬	-12.1549
穴	-12.157
淼	-12.1585
墅	-12.1588
輒	-12.1599
戚	-12.1601
汞	-12.1601
炫	-12.1617
濬	-12.1641
搏	-12.1648
玥	-12.1648
碌	-12.1653
雛	-12.167
恤	-12.1677
椰	-12.1686
惶	-12.1688
郁	-12.169
撿	-12.1692
鉉	-12.1704
淆	-12.1734
嘔	-12.1748
苛	-12.1758
棠	-12.1761
燙	-12.1772
陌	-12.1798
瀏	-12.182
爽	-12.1859
岩	-12.1905
蛙	-12.192
沾	-12.1922
枉	-12.1943
祠	-12.1954
棵	-12.1956
閔	-12.196
泓	-12.1978
俾	-12.1984
祺	-12.2022
鑄	-12.2029
拱	-12.2048
寂	-12.2059
歪	-12.2082
袍	-12.2092
齋	-12.2095
殉	-12.2126
饗	-12.2137
藻	-12.2145
讞	-12.2164
媳	-12.2179
婁	-12.2191
豹	-12.2208
膀	-12.221
哩	-12.2237
俸	-12.226
燭	-12.2289
癸	-12.2297
斡	-12.2328
氰	-12.2347
緋	-12.2349
叮	-12.2361
翡	-12.2392
划	-12.2394
汝	-12.2398
芸	-12.24
壹	-12.2406
猩	-12.2435
沼	-12.2455
軋	-12.2455
鏞	-12.2471
弭	-12.2485
沸	-12.2497
俘	-12.2548
嬤	-12.2552
余	-12.2598
卹	-12.2606
壅	-12.2614
~	-12.2678
莓	-12.2678
椒	-12.2686
箏	-12.269
蠢	-12.2724
鳩	-12.2735
謎	-12.2739
尉	-12.2743
疽	-12.2747
囂	-12.2814
躺	-12.2814
咽	-12.284
冗	-12.2846
弈	-12.2846
氾	-12.2853
牡	-12.2867
晰	-12.2869
俏	-12.2873
疇	-12.2888
愷	-12.2908
溼	-12.2927
錡	-12.2972
伶	-12.2974
帛	-12.3005
湄	-12.3014
袂	-12.303
杏	-12.3041
萱	-12.3041
剋	-12.3043
倚	-12.3055
哺	-12.3055
爪	-12.3093
氫	-12.3097
竣	-12.3163
曙	-12.3171
烘	-12.3182
怠	-12.3196
欖	-12.3213
瘧	-12.3216
豎	-12.3218
膏	-12.3237
燥	-12.3265
糞	-12.3282
閥	-12.3286
柚	-12.3314
痴	-12.332
焰	-12.3322
倩	-12.3372
蔗	-12.3372
囤	-12.3376
范	-12.3409
寇	-12.3428
弓	-12.3441
梟	-12.3445
菩	-12.3474
粵	-12.3476
禹	-12.348
誦	-12.3511
鯊	-12.3515
峨	-12.352
誡	-12.352
荃	-12.3539
栓	-12.3621
躬	-12.3645
)	-12.3667
鰻	-12.3681
暈	-12.3683
鑰	-12.3683
鑿	-12.3701
哇	-12.3705
耘	-12.3705
奢	-12.3728
寢	-12.3732
恫	-12.3745
碁	-12.3752
錨	-12.3754
黜	-12.3775
塭	-12.3777
汕	-12.3795
囑	-12.3854
埕	-12.3899
窒	-12.3906
褻	-12.391
侖	-12.3917
籬	-12.3931
繡	-12.3938
頑	-12.3951
袱	-12.3988
抉	-12.3995
瑾	-12.4018
戎	-12.4048
匙	-12.4053
麒	-12.4076
弦	-12.4103
鏽	-12.4113
虔	-12.4148
晏	-12.415
棺	-12.4157
裘	-12.4173
掙	-12.4185
毋	-12.4215
莖	-12.4237
鴉	-12.4267
兔	-12.4305
蔔	-12.4305
荔	-12.4322
磊	-12.4331
唇	-12.4336
橄	-12.4357
鈣	-12.4364
翟	-12.4379
唆	-12.4391
闈	-12.4391
迭	-12.4393
顱	-12.4441
曠	-12.4455
梗	-12.4504
棕	-12.4506
隙	-12.4513
嚮	-12.4518
芋	-12.4523
妄	-12.4567
忡	-12.4581
棧	-12.4615
揹	-12.4618
瀚	-12.463
橙	-12.4637
綢	-12.4637
澈	-12.4645
掠	-12.4664
翌	-12.4687
茫	-12.4691
珀	-12.4726
剔	-12.4743
翅	-12.4743
倦	-12.4748
恕	-12.478
熄	-12.4783
熬	-12.4798
毗	-12.4828
羨	-12.483
謬	-12.484
煜	-12.4885
耽	-12.4893
弋	-12.4915
雁	-12.4956
茹	-12.4958
匝	-12.4991
埤	-12.4994
乖	-12.4996
喧	-12.5001
+	-12.5007
鋸	-12.5022
渾	-12.5047
誣	-12.505
篷	-12.5075
媚	-12.5078
寰	-12.5091
筏	-12.5091
儉	-12.5093
孃	-12.5101
僕	-12.5114
膩	-12.5114
胰	-12.5124
萌	-12.5127
茱	-12.5145
戡	-12.515
躁	-12.515
嗽	-12.5155
吟	-12.516
涂	-12.5165
妳	-12.5178
炬	-12.5183
嘲	-12.5202
珮	-12.5202
黴	-12.5207
敞	-12.5222
魷	-12.5243
彷	-12.5261
澱	-12.5272
冥	-12.5282
侍	-12.5314
耍	-12.5335
戳	-12.5369
豁	-12.5382
愧	-12.5406
輾	-12.5432
斂	-12.544
鷗	-12.5445
卯	-12.5451
襯	-12.5464
鐸	-12.5464
椿	-12.5477
窪	-12.5501
垣	-12.5549
挨	-12.5552
剎	-12.5566
慷	-12.5587
瑀	-12.5595
徊	-12.5601
悍	-12.5603
徘	-12.5609
暇	-12.5609
窺	-12.5609
壺	-12.5617
征	-12.5625
絞	-12.5625
賬	-12.5649
猥	-12.5674
玟	-12.5674
岌	-12.5695
蠟	-12.5695
褒	-12.5695
蝨	-12.5701
愿	-12.5717
唾	-12.5753
御	-12.5755
盯	-12.5766
膳	-12.5769
妤	-12.5786
昧	-12.5797
霆	-12.5799
弔	-12.5813
氮	-12.5813
乞	-12.5824
蠅	-12.5824
嗜	-12.5835
棗	-12.5852
蚵	-12.5855
蔽	-12.5907
拷	-12.5932
謨	-12.5955
澡	-12.5966
雌	-12.5988
跪	-12.5991
鑾	-12.6033
娶	-12.605
霹	-12.605
棣	-12.6092
祇	-12.6109
鰲	-12.6121
冶	-12.6124
牴	-12.6124
靂	-12.6132
潢	-12.6158
啊	-12.6175
痊	-12.6178
巽	-12.6189
浚	-12.6192
貳	-12.6201
瀰	-12.6206
鈕	-12.6206
睜	-12.6212
詬	-12.6264
鞍	-12.629
豈	-12.6295
餚	-12.6313
鍙	-12.6316
帑	-12.6319
枋	-12.6319
繆	-12.6336
菅	-12.6336
彤	-12.6365
彿	-12.6383
勛	-12.6406
韶	-12.6409
瓩	-12.6415
摒	-12.6423
墳	-12.6432
臻	-12.6453
孜	-12.6482
瀛	-12.6491
崖	-12.6503
瀑	-12.6538
躋	-12.6553
孚	-12.6556
霄	-12.6583
崁	-12.661
隍	-12.6622
摻	-12.6642
哄	-12.6712
炯	-12.6724
襟	-12.6754
刁	-12.6808
鯉	-12.6815
靡	-12.6836
痠	-12.6842
陋	-12.6866
碇	-12.6882
肘	-12.6906
皂	-12.6915
斧	-12.6931
憐	-12.6934
酪	-12.694
雍	-12.6977
鞠	-12.6983
訣	-12.699
陞	-12.7005
駝	-12.7014
戮	-12.7024
皓	-12.7033
柿	-12.7064
筱	-12.7077
猷	-12.7083
躉	-12.7095
饑	-12.7155
坵	-12.7158
愁	-12.7171
抒	-12.7171
薑	-12.718
礫	-12.719
泣	-12.7193
佘	-12.7221
僥	-12.7228
瘍	-12.7231
燬	-12.7256
俐	-12.7269
氟	-12.7272
矇	-12.7276
岐	-12.7282
韌	-12.7295
拭	-12.7317
臍	-12.7323
徙	-12.733
罔	-12.7333
剿	-12.7343
痘	-12.7346
稠	-12.7352
酯	-12.7388
扼	-12.7394
阱	-12.7417
狠	-12.7426
汲	-12.7436
荊	-12.7436
俑	-12.7439
僻	-12.7469
槓	-12.7469
匾	-12.7491
煎	-12.7491
糙	-12.7517
膺	-12.7527
瘡	-12.755
嫖	-12.7586
嫻	-12.7603
磷	-12.7609
恙	-12.7613
拮	-12.7616
鄺	-12.7632
筠	-12.7649
廬	-12.7662
狙	-12.7669
遶	-12.7729
儼	-12.7735
裙	-12.7776
啞	-12.7782
葵	-12.7786
槌	-12.7843
覲	-12.7853
圃	-12.786
檬	-12.786
臆	-12.786
癢	-12.7863
瑄	-12.7866
炙	-12.7877
鍍	-12.7883
圜	-12.7907
檸	-12.791
痢	-12.7938
猝	-12.7941
涅	-12.7945
枕	-12.8027
佯	-12.8034
伙	-12.8071
匱	-12.8092
嚼	-12.8096
俟	-12.8113
墟	-12.8116
穌	-12.8116
賤	-12.8151
塚	-12.8165
畸	-12.8172
(	-12.8176
萃	-12.8203
擢	-12.8224
煒	-12.8224
佰	-12.8263
洙	-12.8295
禿	-12.8312
殲	-12.8337
楨	-12.8351
舅	-12.8359
頹	-12.8362
蛛	-12.8366
据	-12.8441
伽	-12.8469
匡	-12.8473
舫	-12.852
胱	-12.8523
硝	-12.8534
俯	-12.8541
扛	-12.856
莘	-12.8574
詭	-12.8607
搗	-12.861
丕	-12.8632
睽	-12.8632
灶	-12.8662
趾	-12.8669
兜	-12.8687
沮	-12.8706
拌	-12.8709
禾	-12.8709
憨	-12.8713
繽	-12.872
骼	-12.8728
桔	-12.8731
酥	-12.8731
澀	-12.8735
駒	-12.8742
鱷	-12.8753
闕	-12.8768
茁	-12.879
鮭	-12.8869
熾	-12.8876
笨	-12.8895
巒	-12.8899
湳	-12.8914
剷	-12.8921
衊	-12.8936
伎	-12.8944
渲	-12.8955
擒	-12.8963
磐	-12.8978
銬	-12.8978
唁	-12.8981
檀	-12.8981
鋅	-12.8989
斟	-12.9012
廓	-12.9016
幢	-12.9019
咪	-12.9038
錚	-12.9057
醋	-12.9061
弧	-12.9069
脾	-12.9088
聶	-12.9107
餃	-12.9122
渺	-12.9126
撇	-12.9161
咒	-12.9172
嗣	-12.9188
驥	-12.9226
糯	-12.9261
灸	-12.9281
嚨	-12.9293
氨	-12.9328
箇	-12.9343
幌	-12.9394
趴	-12.9426
姍	-12.9434
焙	-12.9442
匠	-12.9446
丞	-12.9458
殆	-12.9466
栩	-12.9485
荖	-12.9493
璩	-12.9545
卒	-12.9561
遑	-12.9569
殃	-12.9577
珩	-12.9618
凹	-12.9646
聾	-12.9662
芯	-12.9662
酗	-12.9686
耆	-12.969
狐	-12.9719
竇	-12.9727
鎂	-12.9727
澆	-12.9755
砷	-12.9755
佼	-12.9764
嵩	-12.9813
芹	-12.9813
沐	-12.9821
鬍	-12.9871
澇	-12.9883
錠	-12.9891
粥	-12.9929
黯	-12.9933
飪	-12.9941
摰	-12.9949
抖	-12.9962
鈽	-12.9991
閻	-12.9999
叩	-13.0012
聳	-13.0025
袒	-13.0025
刃	-13.0062
愕	-13.0067
鍛	-13.0071
蛻	-13.0105
頰	-13.0105
箋	-13.0109
牒	-13.0117
舵	-13.0117
璿	-13.0151
絀	-13.0168
陡	-13.0211
扈	-13.022
臀	-13.022
綻	-13.0237
隘	-13.025
烷	-13.0258
葯	-13.0258
渤	-13.0293
寞	-13.031
冀	-13.0314
脖	-13.0318
撮	-13.0331
孀	-13.0336
紊	-13.0366
瘟	-13.0379
矩	-13.0431
樊	-13.044
亢	-13.0449
餌	-13.0462
櫚	-13.0524
粘	-13.0555
渦	-13.059
咸	-13.0599
姨	-13.0608
儂	-13.0617
廝	-13.0617
苟	-13.0626
癲	-13.0643
繹	-13.0652
纂	-13.067
晟	-13.0684
熔	-13.0693
翊	-13.0693
訐	-13.0693
鑣	-13.072
褐	-13.0733
侈	-13.0747
焉	-13.0756
迥	-13.0769
叭	-13.0787
綸	-13.0796
兢	-13.0819
榷	-13.0824
縛	-13.0833
噶	-13.0837
遐	-13.0837
傻	-13.0901
恪	-13.0901
瓣	-13.0915
諺	-13.0942
旻	-13.0952
驊	-13.0979
彗	-13.1002
噁	-13.1007
嵌	-13.1021
磺	-13.103
茉	-13.103
奚	-13.1054
屑	-13.1054
譏	-13.1077
缸	-13.1081
槳	-13.11
鈉	-13.1109
攪	-13.1114
蝠	-13.1119
綏	-13.1133
萁	-13.1133
羚	-13.1156
鬨	-13.1213
沁	-13.1251
錸	-13.1265
睪	-13.127
鏵	-13.127
吶	-13.1284
瑣	-13.1303
絨	-13.1303
厥	-13.1317
拐	-13.1341
摃	-13.1341
翹	-13.1346
藐	-13.1351
悸	-13.1375
朔	-13.138
癇	-13.1413
鎘	-13.1413
噓	-13.1433
踝	-13.1457
珈	-13.1496
荼	-13.151
謄	-13.151
渭	-13.153
撙	-13.1535
撻	-13.1559
猿	-13.1618
櫥	-13.1623
泗	-13.1628
屁	-13.1652
疤	-13.1662
嗅	-13.1677
倬	-13.1702
寥	-13.1702
卅	-13.1722
沽	-13.1732
逍	-13.1742
蹲	-13.1747
玖	-13.1762
筷	-13.1772
鏟	-13.1812
杖	-13.1817
紳	-13.1837
阜	-13.1847
鰭	-13.1847
盞	-13.1862
惋	-13.1867
諦	-13.1872
顎	-13.1877
蠶	-13.1887
醣	-13.1887
曖	-13.1923
霓	-13.1943
庶	-13.1948
萣	-13.1953
懶	-13.1979
崴	-13.2015
訛	-13.203
岳	-13.2056
魘	-13.2066
葫	-13.2071
蜘	-13.2071
哽	-13.2081
暄	-13.2092
匣	-13.2097
噬	-13.2097
哮	-13.2123
妍	-13.2123
噹	-13.2128
鑲	-13.2128
蛤	-13.2201
檜	-13.2237
獼	-13.2263
瀨	-13.2274
璉	-13.2274
秤	-13.2274
籽	-13.2274
眶	-13.2327
炤	-13.2337
睫	-13.2342
蝙	-13.2342
瓔	-13.2348
巿	-13.2374
焊	-13.2385
占	-13.2395
寅	-13.2395
崧	-13.2422
慄	-13.2433
蔻	-13.2443
篪	-13.247
肛	-13.2486
勻	-13.2513
痲	-13.2513
于	-13.2546
凋	-13.2578
屹	-13.2589
蹂	-13.2589
彪	-13.2605
餒	-13.2611
滕	-13.2627
顫	-13.2638
鎳	-13.2643
弛	-13.2649
桓	-13.2649
婭	-13.2654
酮	-13.2676
柄	-13.2687
躪	-13.2692
漬	-13.2709
岑	-13.2747
潟	-13.2758
軀	-13.278
膿	-13.2808
@	-13.2819
碘	-13.2819
箔	-13.2825
孵	-13.283
稔	-13.283
詰	-13.2836
巔	-13.2847
綑	-13.2853
璞	-13.2858
稜	-13.292
靚	-13.2925
哉	-13.2931
諉	-13.2931
祁	-13.2953
諳	-13.2953
蚤	-13.2987
鏖	-13.3004
鈍	-13.3015
謁	-13.3118
戕	-13.3141
璨	-13.3141
鉀	-13.3152
瘀	-13.3175
絆	-13.3198
餡	-13.3204
鎰	-13.3221
隅	-13.3221
箴	-13.3233
邑	-13.3239
呵	-13.3244
滔	-13.3273
啼	-13.3279
覬	-13.3297
吼	-13.3314
覦	-13.3332
閡	-13.3343
狩	-13.3349
畿	-13.3355
瀝	-13.339
夭	-13.3396
朽	-13.3396
肋	-13.3414
眩	-13.3461
螂	-13.3473
甩	-13.3479
婕	-13.3496
璜	-13.3502
湮	-13.3538
箝	-13.3604
楣	-13.3628
丑	-13.364
雹	-13.364
秧	-13.3646
奄	-13.3658
芷	-13.3664
乍	-13.3676
嚀	-13.3719
蟑	-13.3743
雋	-13.3761
擂	-13.3786
姪	-13.3798
堃	-13.381
芥	-13.3822
簾	-13.3841
痰	-13.3859
杞	-13.3865
恃	-13.3884
悖	-13.389
薔	-13.3902
舺	-13.3933
簧	-13.3946
艋	-13.3952
鄔	-13.3952
罄	-13.4008
扔	-13.4021
臧	-13.4027
虜	-13.4033
貽	-13.4039
丐	-13.4046
媲	-13.4077
邢	-13.4077
頤	-13.4077
椪	-13.4083
褪	-13.4102
憬	-13.4109
璀	-13.4128
鍥	-13.4128
嫂	-13.414
犁	-13.4172
嗓	-13.4197
昕	-13.4197
烊	-13.4197
麴	-13.4197
祟	-13.4204
燊	-13.421
匭	-13.4217
蠣	-13.4223
穢	-13.4229
蓀	-13.4229
蹺	-13.4249
捆	-13.4255
咐	-13.4268
曦	-13.4274
凳	-13.4319
馴	-13.4319
茗	-13.4332
孰	-13.4345
粟	-13.4345
闔	-13.4351
琮	-13.4377
覷	-13.4377
漾	-13.4384
鷲	-13.4384
冉	-13.439
臼	-13.4416
祗	-13.4442
晝	-13.4462
嘻	-13.4469
盔	-13.4488
鄂	-13.4488
齟	-13.4495
搓	-13.4508
憧	-13.4515
拇	-13.4528
捩	-13.4547
齬	-13.4567
璐	-13.4574
蝸	-13.458
揪	-13.46
汴	-13.46
醛	-13.464
鱗	-13.464
譁	-13.4647
徠	-13.4654
麓	-13.4674
酚	-13.4694
陜	-13.472
杆	-13.4727
皺	-13.4741
鏢	-13.4754
浯	-13.4781
燻	-13.4788
扒	-13.4795
綴	-13.4815
炊	-13.4842
孺	-13.4849
鬚	-13.4896
踵	-13.4903
嬉	-13.491
蛀	-13.4924
膾	-13.4944
嘖	-13.4951
櫫	-13.4958
眺	-13.4958
馥	-13.4993
峭	-13.502
攣	-13.5041
砌	-13.5048
吏	-13.5069
叡	-13.5083
擷	-13.509
貲	-13.509
拙	-13.5104
錐	-13.5131
噗	-13.5152
汎	-13.5159
鋌	-13.5173
佬	-13.5195
羹	-13.5195
儕	-13.5209
奸	-13.5265
紘	-13.5265
捺	-13.5294
釉	-13.5322
璟	-13.5329
瞿	-13.5343
熹	-13.5351
怯	-13.5365
皋	-13.5365
螞	-13.5365
剃	-13.5386
憊	-13.5394
榨	-13.5394
蔑	-13.5394
燉	-13.5401
錕	-13.5401
縝	-13.543
雉	-13.5437
鵑	-13.5444
茸	-13.5451
悚	-13.5458
嫚	-13.5524
瞳	-13.5531
莽	-13.5531
颳	-13.5531
瀧	-13.5545
妖	-13.5604
醃	-13.5648
瞎	-13.567
琇	-13.5692
噩	-13.57
韜	-13.57
沌	-13.5737
滌	-13.5737
慼	-13.5789
鎬	-13.5804
懿	-13.5826
遁	-13.5834
碉	-13.5849
淩	-13.5864
跛	-13.5879
嬋	-13.5887
痙	-13.5894
乒	-13.5924
洄	-13.5924
琨	-13.5932
玆	-13.5955
鵲	-13.5962
薈	-13.597
咀	-13.5985
笠	-13.6008
娩	-13.6016
煦	-13.6023
咱	-13.6054
甕	-13.6054
瞰	-13.6085
隋	-13.6092
沂	-13.61
霰	-13.61
曳	-13.6108
濛	-13.6108
啻	-13.6123
嫦	-13.6146
殤	-13.6146
綾	-13.6154
蓓	-13.6201
莆	-13.6208
拂	-13.6224
爹	-13.6232
瑙	-13.624
昊	-13.6263
餾	-13.6271
狡	-13.6326
暮	-13.6381
琶	-13.6381
譟	-13.6381
腱	-13.6389
揉	-13.6397
芎	-13.6429
嘩	-13.6437
鴕	-13.6461
喋	-13.6493
嚥	-13.6509
吝	-13.6525
羔	-13.6549
乓	-13.6557
橢	-13.6565
綬	-13.6573
夸	-13.6581
俬	-13.6589
瓏	-13.6589
蜀	-13.6606
迢	-13.663
銹	-13.663
靴	-13.6638
宥	-13.6646
喔	-13.6671
皈	-13.6695
彞	-13.6744
菠	-13.6753
葦	-13.6761
燼	-13.6777
騫	-13.6794
傀	-13.6802
甌	-13.6802
蝗	-13.681
儡	-13.6819
憫	-13.6843
繭	-13.6843
苔	-13.6843
葳	-13.686
樵	-13.6902
舢	-13.6918
詔	-13.6943
沱	-13.6952
滷	-13.6952
轅	-13.6952
髦	-13.696
恬	-13.6985
淒	-13.7002
烙	-13.7011
懾	-13.7028
淦	-13.7087
竅	-13.7104
鎧	-13.7104
跋	-13.7113
懺	-13.7138
饕	-13.7138
紜	-13.7147
歎	-13.7164
羌	-13.7172
贛	-13.7198
涸	-13.7224
鋰	-13.7224
榆	-13.725
鉻	-13.7259
嚷	-13.7267
恍	-13.7276
鯛	-13.7285
釧	-13.7302
佃	-13.7328
洵	-13.7337
蚩	-13.7354
娓	-13.7363
夯	-13.7372
帷	-13.7372
謾	-13.7372
喙	-13.738
甯	-13.738
梳	-13.7415
摜	-13.7424
暱	-13.7424
螃	-13.7424
鍚	-13.7468
垢	-13.7521
瞧	-13.7548
蕪	-13.7548
歛	-13.7557
圯	-13.7593
榭	-13.7602
惰	-13.7611
捱	-13.762
蹶	-13.7629
狸	-13.7656
涔	-13.7674
奘	-13.7683
嶇	-13.7719
翩	-13.7755
篆	-13.7773
戊	-13.7782
庵	-13.7828
韭	-13.7846
苣	-13.7883
萵	-13.7883
嘟	-13.792
弼	-13.7929
眈	-13.7929
錘	-13.7929
掮	-13.7966
暹	-13.7976
餽	-13.7976
痿	-13.8041
懊	-13.8078
湍	-13.8078
侏	-13.8088
昶	-13.8088
鄙	-13.8125
鉗	-13.8125
靳	-13.8201
漓	-13.823
幀	-13.8239
酋	-13.8249
餞	-13.8258
埸	-13.8278
茭	-13.8287
笈	-13.8306
敝	-13.8316
燿	-13.8335
贍	-13.8345
賒	-13.8364
堀	-13.8384
柩	-13.8403
絢	-13.8403
昀	-13.8422
悌	-13.8432
憚	-13.8432
鯤	-13.8432
剌	-13.8442
鴛	-13.8442
呀	-13.8452
罌	-13.8452
吒	-13.8471
蛾	-13.8471
醮	-13.8471
柺	-13.85
舨	-13.85
爍	-13.852
嘎	-13.8569
掣	-13.8579
誨	-13.8579
燴	-13.8629
筊	-13.8668
俶	-13.8698
妊	-13.8698
澧	-13.8698
菖	-13.8708
蓁	-13.8718
鸚	-13.8748
杷	-13.8758
詣	-13.8768
鈦	-13.8778
詆	-13.8819
褚	-13.8829
沅	-13.8839
暸	-13.8859
琬	-13.8859
蹴	-13.8859
隕	-13.888
滇	-13.889
矗	-13.889
洱	-13.8931
鴦	-13.8931
枇	-13.8941
榖	-13.8941
粿	-13.8951
譎	-13.8951
賡	-13.8961
娠	-13.8972
弩	-13.9002
輓	-13.9033
郅	-13.9044
碾	-13.9054
璠	-13.9064
囪	-13.9075
堇	-13.9075
嬸	-13.9085
剽	-13.9137
窖	-13.9137
祚	-13.9148
貂	-13.9148
慚	-13.9179
坷	-13.919
壬	-13.919
蹊	-13.919
禺	-13.92
胳	-13.92
攘	-13.9232
硯	-13.9242
迂	-13.9242
巍	-13.9263
痞	-13.9263
籐	-13.9263
衙	-13.9263
陲	-13.9263
淞	-13.9284
蜥	-13.9295
鵡	-13.9306
\	-13.9316
恣	-13.9327
簣	-13.9327
琢	-13.9359
宸	-13.937
痍	-13.937
忿	-13.938
脩	-13.9423
驛	-13.9423
詼	-13.9434
疚	-13.9466
跤	-13.9488
簷	-13.9499
鐽	-13.9499
硼	-13.9553
濘	-13.9575
鸞	-13.9575
憎	-13.9618
兀	-13.9651
煖	-13.9662
兮	-13.9684
滂	-13.9684
皎	-13.9706
伕	-13.9784
竺	-13.9829
莠	-13.984
琅	-13.9862
薏	-13.9885
餉	-13.9896
云	-13.9907
髖	-13.9919
颼	-13.993
喃	-13.9964
囉	-13.9964
漥	-13.9998
癬	-14.0009
侑	-14.0021
庾	-14.0021
閑	-14.0055
噱	-14.0066
麾	-14.0066
齲	-14.0066
霈	-14.0078
絮	-14.0089
癖	-14.0101
籟	-14.0112
隴	-14.0112
鏗	-14.0124
叻	-14.0135
啃	-14.0147
橇	-14.0147
缽	-14.0158
泵	-14.017
覃	-14.0182
纍	-14.0193
賸	-14.0216
縷	-14.0263
蠵	-14.0263
煇	-14.0286
梢	-14.0298
汾	-14.031
欉	-14.0322
驢	-14.0322
扺	-14.0333
膛	-14.0333
沺	-14.0345
琥	-14.0357
犒	-14.0392
鎚	-14.0487
騏	-14.0487
劈	-14.0511
搔	-14.0523
撬	-14.0547
甥	-14.0571
翎	-14.0584
藷	-14.0584
皰	-14.0632
懦	-14.0668
奐	-14.0681
丰	-14.0693
骯	-14.0705
褓	-14.0729
皿	-14.0742
屎	-14.0778
瀟	-14.0778
玨	-14.084
櫂	-14.0877
燄	-14.0877
鱘	-14.089
羿	-14.0915
莿	-14.0915
鋤	-14.0927
囿	-14.0965
砥	-14.0965
衚	-14.099
溱	-14.1015
篡	-14.1015
苳	-14.1015
蛟	-14.1028
赳	-14.1028
壕	-14.1053
翱	-14.1053
婪	-14.1065
岷	-14.1116
衕	-14.1116
銨	-14.1129
韞	-14.1129
撩	-14.118
暐	-14.118
醯	-14.1193
錏	-14.1206
涓	-14.1218
罈	-14.1218
岔	-14.127
攙	-14.1283
裨	-14.1296
噎	-14.1322
塹	-14.1322
馭	-14.1322
腋	-14.1387
鄱	-14.1453
鱸	-14.1453
鹵	-14.1453
絹	-14.1505
鼾	-14.1558
咄	-14.1598
炘	-14.1598
亙	-14.1652
灝	-14.1665
蜓	-14.1665
訌	-14.1679
鶩	-14.1692
慟	-14.1706
矣	-14.1706
肄	-14.1706
屜	-14.1719
恿	-14.1733
※	-14.1746
惺	-14.176
瞌	-14.1787
蚌	-14.1828
粧	-14.1842
漩	-14.1855
踞	-14.1869
蜻	-14.191
搐	-14.1924
岬	-14.1952
胤	-14.1952
舷	-14.1952
漱	-14.1965
藜	-14.1965
夙	-14.1979
慫	-14.1979
戍	-14.1993
瘠	-14.2007
荻	-14.2021
凈	-14.2035
凶	-14.2035
孢	-14.2049
拗	-14.2049
撂	-14.2049
涕	-14.2077
瞪	-14.2105
摑	-14.2119
晦	-14.2133
眨	-14.2133
黔	-14.2147
妞	-14.2161
泯	-14.2161
漪	-14.2218
悽	-14.2289
邇	-14.2289
錳	-14.2289
緞	-14.2318
妒	-14.2332
鱉	-14.2332
娣	-14.2361
睬	-14.2361
齦	-14.2361
拈	-14.2375
曇	-14.2375
囍	-14.239
詡	-14.2404
鏘	-14.2404
疝	-14.2419
饅	-14.2419
鱺	-14.2419
蠍	-14.2462
蜆	-14.2477
蠔	-14.2477
儆	-14.2492
靦	-14.2506
鈷	-14.2535
脯	-14.255
渙	-14.258
埼	-14.2594
墘	-14.2594
琍	-14.2594
聿	-14.2609
鷥	-14.2609
佾	-14.2653
妏	-14.2653
蟒	-14.2653
諄	-14.2683
烴	-14.2698
濺	-14.2713
鶚	-14.2713
攫	-14.2728
蠕	-14.2743
糬	-14.2758
緹	-14.2773
榛	-14.2833
淖	-14.2833
鬩	-14.2833
槐	-14.2863
蒿	-14.2863
涎	-14.2879
嚏	-14.2894
泱	-14.2894
苞	-14.2894
嶝	-14.2924
銑	-14.2939
闌	-14.2939
佟	-14.2955
腆	-14.3001
妲	-14.3016
礡	-14.3031
傚	-14.3062
嫡	-14.3062
幔	-14.3078
訕	-14.3078
賁	-14.3078
枸	-14.3093
鐮	-14.3109
閏	-14.3109
嘶	-14.3155
桅	-14.3155
爰	-14.3218
鱟	-14.3218
怵	-14.3249
珂	-14.3249
咆	-14.3265
呱	-14.3281
嚎	-14.3281
腮	-14.3297
踹	-14.3297
蹦	-14.3297
碴	-14.3313
遨	-14.3313
蹋	-14.3344
叱	-14.3376
佇	-14.3392
漣	-14.3392
搪	-14.3408
粄	-14.3472
銲	-14.3472
嫉	-14.3489
澍	-14.3489
咋	-14.3505
窠	-14.3521
霑	-14.3521
囝	-14.3537
墣	-14.3537
隼	-14.3537
劭	-14.3553
糰	-14.3635
踰	-14.3635
唏	-14.3651
殮	-14.3684
閎	-14.3684
鱒	-14.3684
贅	-14.37
芃	-14.3733
槤	-14.375
樽	-14.375
侄	-14.3783
歆	-14.38
稼	-14.38
邰	-14.38
箍	-14.385
藹	-14.385
窈	-14.3883
熠	-14.3934
瘁	-14.3951
篠	-14.3951
芻	-14.3951
澹	-14.4018
騖	-14.4035
啖	-14.4053
媞	-14.407
輊	-14.407
裱	-14.4121
鎗	-14.4121
鯖	-14.4121
紉	-14.4138
痔	-14.4173
咫	-14.4207
摹	-14.4207
濮	-14.4225
戾	-14.4242
鬃	-14.4277
鵰	-14.4294
縈	-14.4312
嗚	-14.4329
糗	-14.4365
欒	-14.4382
訥	-14.4382
嗑	-14.44
礽	-14.44
憋	-14.4417
寐	-14.4435
盥	-14.4435
徇	-14.4453
泮	-14.4471
掐	-14.4489
穹	-14.4506
哦	-14.4524
饌	-14.456
鯓	-14.456
惇	-14.4632
芊	-14.4687
龕	-14.4687
蘑	-14.4723
圄	-14.4741
孽	-14.4741
豊	-14.4741
囹	-14.476
杼	-14.4796
濡	-14.4796
豌	-14.4796
疸	-14.4852
殞	-14.487
沓	-14.4889
啄	-14.4907
蜿	-14.4907
茼	-14.4944
蟾	-14.4944
孋	-14.4963
釵	-14.4963
鋃	-14.4982
俎	-14.5001
#	-14.5019
淬	-14.5038
螫	-14.5038
倣	-14.5076
梆	-14.5095
磡	-14.5114
逅	-14.5114
詛	-14.5171
槿	-14.519
苖	-14.5209
罟	-14.5247
嵋	-14.5286
嘿	-14.5305
邂	-14.5305
俋	-14.5344
胥	-14.5344
蕨	-14.5344
脛	-14.5402
蜒	-14.5402
裳	-14.5402
痣	-14.5442
孑	-14.5461
°	-14.5481
稟	-14.5481
圻	-14.5501
鐐	-14.5501
垠	-14.552
澐	-14.552
唬	-14.554
錩	-14.554
桀	-14.556
窕	-14.556
啥	-14.558
敉	-14.558
砧	-14.558
姝	-14.562
鞦	-14.562
馗	-14.562
騁	-14.564
軻	-14.566
逵	-14.566
韆	-14.566
巳	-14.568
撣	-14.57
徨	-14.572
徬	-14.576
鈑	-14.576
擻	-14.5801
箎	-14.5801
刨	-14.5821
筐	-14.5821
鐳	-14.5821
飴	-14.5821
忻	-14.5862
訃	-14.5862
詫	-14.5862
姣	-14.5903
窳	-14.5903
舛	-14.5903
芫	-14.5903
吠	-14.5944
簸	-14.5965
刈	-14.5986
楞	-14.6006
潼	-14.6027
蟄	-14.6027
鳶	-14.6027
蹣	-14.6048
庖	-14.609
鎩	-14.609
掄	-14.6111
氈	-14.6111
驤	-14.6111
箕	-14.6153
凜	-14.6174
稷	-14.6174
錮	-14.6174
揀	-14.6195
猾	-14.6195
蒔	-14.6258
塾	-14.6301
閹	-14.6344
霏	-14.6344
蜈	-14.6365
鞘	-14.6365
柒	-14.6408
籮	-14.6408
孿	-14.643
瀘	-14.643
酉	-14.643
鱈	-14.6452
嬿	-14.6473
嶸	-14.6473
焱	-14.6473
羲	-14.6517
蜚	-14.6517
駟	-14.6517
犢	-14.6539
噤	-14.6561
咕	-14.6583
哼	-14.6605
